{
    "translation_name": "A. Charles Muller, 1991",
    "url": "http://www.acmuller.net/con-dao/daodejing.html",
    "chapters": {
        "1": "The Way that can be followed is not the eternal Way.\nThe name that can be named is not the eternal name.\nThe nameless is the origin of heaven and earth\nWhile naming is the origin of the myriad things.\nTherefore, always desireless, you see the mystery\nEver desiring, you see the manifestations.\nThese two are the same—\nWhen they appear they are named differently.\n \nThis sameness is the mystery,\nMystery within mystery;\n \nThe door to all marvels.",
        "2": "All in the world recognize the beautiful as beautiful.\nHerein lies ugliness.\nAll recognize the good as good.\nHerein lies evil.\n \nTherefore\nPresence and absence produce each other.\nDifficulty and ease bring about each other.\nLong and short delimit each other.\nHigh and low rest on each other.\nSound and voice harmonize each other.\nFront and back follow each other.\n \nTherefore the sage abides in the condition of wu-wei (unattached action).\nAnd carries out the wordless teaching.\nHere, the myriad things are made, yet not separated.\n \nTherefore the sage produces without possessing,\nActs without expectations\nAnd accomplishes without abiding in her accomplishments.\n \nIt is precisely because she does not abide in them\nThat they never leave her.",
        "3": "If you do not adulate the worthy, you will make others non-contentious.\nIf you do not value rare treasures, you will stop others from stealing.\nIf people do not see desirables, they will not be agitated.\n \nTherefore, when the sage governs,\nHe clears people's minds,\nFills their bellies,\nWeakens their ambition and\nStrengthens their bones.\n \nIf the people are kept without cleverness and desire\nIt will make the intellectuals not dare to meddle.\n \nActing without contrivance, there is no lack of manageability.",
        "4": "The Way is so vast that when you use it, something is always left.\nHow deep it is!\nIt seems to be the ancestor of the myriad things.\nIt blunts sharpness\nUntangles knots\nSoftens the glare\nUnifies with the mundane.\nIt is so full!\nIt seems to have remainder.\n \nIt is the child of I-don't-know-who.\nAnd prior to the primeval Lord-on-high.",
        "5": "Heaven and Earth are not humane,\nAnd regard the myriad things as straw dogs.\nThe sage is not humane,\nAnd regards all the people as straw dogs.\nThe space between Heaven and Earth is just like a bellows:\nEmpty it, it is not exhausted.\nSqueeze it and more comes out.\n \nExcessive verbiage is usually a dead end\nIs not as good as holding to the center.",
        "6": "The valley spirit never dies.\nIt is called “the mysterious female.”\nThe opening of the mysterious female\nIs called “the root of Heaven and Earth.”\nContinuous, seeming to remain.\n \nUse it without exertion.",
        "7": "Heaven and Earth last forever.\nThe reason that Heaven and Earth are able to last forever\nIs because they do not give birth to themselves.\nTherefore, they are always alive.\nHence, the sage puts herself last and is first.\nShe is outside herself and therefore her self lasts.\n \nIs it not through her selflessness\nThat she is able to perfect herself?",
        "8": "The highest goodness is like water.\nWater easily benefits all things without struggle.\nYet it abides in places that men hate.\nTherefore it is like the Way.\n \nFor dwelling, the Earth is good.\nFor the mind, depth is good.\nThe goodness of giving is in the timing.\nThe goodness of speech is in honesty.\nIn government, self-mastery is good.\nIn handling affairs, ability is good.\n \nIf you do not wrangle, you will not be blamed.",
        "9": "To hold until full is not as good as stopping.\nAn oversharpened sword cannot last long.\nA room filled with gold and jewels cannot be protected.\nBoasting of wealth and virtue brings your demise.\nAfter finishing the work, withdraw.\n \nThis is the Way of Heaven.",
        "10": "Pacifying the agitated material soul and holding to oneness:\nAre you able to avoid separation?\nFocusing your energy on the release of tension:\nCan you be like an infant?\nIn purifying your insight:\nCan you un-obstruct it?\nLoving the people and ruling the state:\nCan you avoid over-manipulation?\nIn opening and closing the gate of Heaven:\nCan you be the female?\nIn illuminating the whole universe:\nCan you be free of rationality?\n \nGive birth to it and nourish it.\nProduce it but don't possess it.\nAct without expectation.\nExcel, but don't take charge.\n \nThis is called Mysterious Virtue.",
        "11": "Thirty spokes join together in the hub.\nIt is because of what is not there that the cart is useful.\nClay is formed into a vessel.\nIt is because of its emptiness that the vessel is useful.\nCut doors and windows to make a room.\nIt is because of its emptiness that the room is useful.\nTherefore, what is present is used for profit.\n \nBut it is in absence that there is usefulness.",
        "12": "The five colors blind our eyes.\nThe five tones deafen our ears.\nThe five flavors confuse our taste.\nRacing and hunting madden our minds.\nPossessing rare treasures brings about harmful behavior.\nTherefore the sage acts from his gut, and not from his eyes.\n \nHe lets go of that and chooses this.",
        "13": "Accept humiliation as a surprise.\nValue great misfortune as your own self.\n \nWhat do I mean by “Accept humiliation as a surprise”?\nWhen you are humble\nAttainment is a surprise\nAnd so is loss.\nThat's why I say, “Accept humiliation as a surprise.”\n \nWhat do I mean by “Value great misfortune as your own self”?\n \nIf I have no self, how could I experience misfortune?\n \nTherefore, if you dedicate your life for the benefit of the world,\nYou can rely on the world.\nIf you love dedicating yourself in this way,\nYou can be entrusted with the world.",
        "14": "Look for it, it cannot be seen.\nIt is called the distant.\nListen for it, it cannot be heard.\nIt is called the rare.\nReach for it, it cannot be gotten.\nIt is called the subtle.\nThese three ultimately cannot be fathomed.\nTherefore they join to become one.\n \nIts top is not bright;\nIts bottom is not dark;\nExisting continuously, it cannot be named and it returns to no-thingness.\n \nThus, it is called the formless form,\nThe image of no-thing.\nThis is called the most obscure.\n \nGo to meet it, you cannot see its face.\nFollow it, you cannot see its back.\n \nBy holding to the ancient Way\nYou can manage present existence\nAnd know the primordial beginning.\n \nThis is called the very beginning thread of the Way.",
        "15": "The ancient masters of the Way\nHad subtle marvelous mystic penetration\nA depth that cannot be known.\nIt is exactly because that they are unknowable\nThat we are forced to pay attention to their appearance.\nHesitant, like one crossing an ice-covered river.\nReady, like one afraid of his neighbors on all sides.\nDignified, like a guest.\nLoose, like ice about to melt.\nStraightforward, like an uncarved block of wood.\nOpen, like a valley.\nObscure, like muddy water.\n \nWho can be muddled, and use clarity to gradually become lucid?\nWho can be calm, and use constant application for eventual success?\n \nThe one who holds to this path does not crave fulfillment.\nPrecisely because he does not crave fulfillment\nHe can be shattered\nAnd do without quick restitution.",
        "16": "Effect vacuity to the extreme.\nKeep stillness whole.\nMyriad things act in concert.\nI therefore watch their return.\nAll things flourish and each returns to its root.\n \nReturning to the root is called quietude.\nQuietude is called returning to life.\nReturn to life is called constant.\nKnowing this constant is called illumination.\nActing arbitrarily without knowing the constant is harmful.\nKnowing the constant is receptivity, which is impartial.\n \nImpartiality is kingship.\nKingship is Heaven.\nHeaven is the Way\nthe Way is eternal.\n \nThough you lose the body, you do not die.",
        "17": "From great antiquity forth they have known and possessed it.\nThose of the next level loved and praised it.\nThe next were in awe of it.\nAnd the next despised it.\n \nIf you lack sincerity no one will believe you.\n \nHow careful she is with her precious words!\nWhen her work is complete and her job is finished,\nEverybody says: “We did it!”",
        "18": "When the great Way perishes\nThere is humaneness and justice.\nWhen intelligence is manifest\nThere is great deception.\nWhen the six relationships are not in harmony\nThere is filial piety and compassion.\nWhen the country is in chaos\nLoyal ministers appear.",
        "19": "Get rid of “holiness”and abandon “wisdom”and the people will benefit a hundredfold.\n \nGet rid of “humaneness”and abandon “rightness”and the people will return to filial piety and compassion.\n \nGet rid of cleverness and abandon profit, and thieves and gangsters will not exist.\n \nSince the above three are merely words, they are not sufficient.\nTherefore there must be something to include them all.\n \nSee the origin and keep the non-differentiated state.\nLessen selfishness and decrease desire.",
        "20": "Get rid of “learning” and there will be no anxiety.\nHow much difference is there between “yes”and “no”?\nHow far removed from each other are “good” and “evil”?\nYet what the people are in awe of cannot be disregarded.\n \nI am scattered, never having been in a comfortable center.\nAll the people enjoy themselves, as if they are at the festival of the great sacrifice,\nOr climbing the Spring Platform.\nI alone remain, not yet having shown myself.\nLike an infant who has not yet laughed.\nWeary, like one despairing of no home to return to.\n \nAll the people enjoy extra\nWhile I have left everything behind.\nI am ignorant of the minds of others.\nSo dull!\nWhile average people are clear and bright, I alone am dull and dim.\nAverage people know everything.\nTo me alone all seems covered.\nSo flat!\nLike the ocean.\nBlowing around!\nIt seems there is no place to rest.\nEverybody has a goal in mind.\nI alone am as ignorant as a bumpkin.\nI alone differ from people.\n \nI enjoy being nourished by the mother.",
        "21": "The form of great virtue is something that only the Way can follow.\nThe Way as a “thing” is only vague and obscure.\nHow obscure! How vague! In it there is form.\nHow vague! How obscure! In it are things.\nHow deep! How dark! In it there is an essence.\n \nThe essence is so real—therein is belief.\n \nFrom the present to antiquity, its name has never left it, so we can examine all origins.\nHow do I know the form of all origins?\n \nBy this.",
        "22": "The imperfect is completed.\nThe crooked is straightened.\nThe empty is filled.\nThe old is renewed.\nWith few there is attainment.\nWith much there is confusion.\nTherefore the sage grasps the one and becomes the model for all.\n \nShe does not show herself, and therefore is apparent.\nShe does not affirm herself, and therefore is acknowledged.\nShe does not boast and therefore has merit.\nShe does not strive and is therefore successful.\nIt is exactly because she does not contend, that nobody can contend with her.\n \nHow could the ancient saying, “The imperfect is completed” be regarded as empty talk?\n \nBelieve in the complete and return to it.",
        "23": "To speak little is natural.\nTherefore a gale does not blow a whole morning\nNor does a downpour last a whole day.\nWho does these things? Heaven and Earth.\nIf even Heaven and Earth cannot force perfect continuity\nHow can people expect to?\n \nTherefore there is such a thing as aligning one's actions with the Way.\nIf you accord with the Way you become one with it.\nIf you accord with virtue you become one with it.\nIf you accord with loss you become one with it.\n \nThe Way accepts this accordance gladly.\nVirtue accepts this accordance gladly.\nLoss also accepts accordance gladly.\n \nIf you are untrustworthy, people will not trust you.",
        "24": "Standing on tiptoe, you are unsteady.\nStraddle-legged, you cannot go.\nIf you show yourself, you will not be seen.\nIf you affirm yourself, you will not shine.\nIf you boast, you will have no merit.\nIf you promote yourself, you will have no success.\n \nThose who abide in the Way call these\n \nLeftover food and wasted action\nAnd all things dislike them.\n \nTherefore the person of the Way does not act like this.",
        "25": "There is something that is perfect in its disorder\nWhich is born before Heaven and Earth.\n \nSo silent and desolate! It establishes itself without renewal.\nFunctions universally without lapse.\nWe can regard it as the Mother of Everything.\n \nI don't know its name.\n \nHence, when forced to name it, I call it “Way.”\nWhen forced to categorize it, I call it “great.”\n \nGreatness entails transcendence.\nTranscendence entails going-far.\nGoing-far entails return.\n \nHence, the Way is great, Heaven is great, the Earth is great\nAnd the human is also great.\n \nWithin our realm there are four greatnesses and the human being is one of them.\n \nHuman beings follow the Earth.\nEarth follows Heaven\nHeaven follows the Way\nThe Way follows things as they are.",
        "26": "Heaviness is the root of lightness.\nComposure is the ruler of instability.\nTherefore the sage travels all day\nWithout putting down his heavy load.\nThough there may be spectacles to see\nHe easily passes them by.\n \nThis being so\nHow could the ruler of a large state\nBe so concerned with himself as to ignore the people?\n \nIf you take them lightly you will lose your roots.\nIf you are unstable, you will lose your rulership.",
        "27": "A good traveler leaves no tracks.\nGood speech lacks faultfinding.\nA good counter needs no calculator.\nA well-shut door will stay closed without a latch.\nSkillful fastening will stay tied without knots.\n \nIt is in this manner that the sage is always skillful in elevating people.\nTherefore she does not discard anybody.\n \nShe is always skillful in helping things\nTherefore she does not discard anything.\nThis is called “the actualization of her luminosity.”\n \nHence, the good are the teachers of the not-so-good.\nAnd the not-so-good are the charges of the good.\n \nNot valuing your teacher or not loving your students:\nEven if you are smart, you are gravely in error.\n \nThis is called Essential Subtlety.",
        "28": "Know the Masculine, cleave to the Feminine\nBe a valley for everyone.\nBeing a valley for everyone\nYou are always in virtue without lapse\nAnd you return to infancy.\n \nKnow the White, but cleave to the Black. 1\nBe a model for everyone.\nBeing a model for everyone\nYou are always in virtue and free from error\nYou return to limitlessness.\nKnow Glory but cleave to Humiliation\nBe the valley for everyone.\nWhen your constancy in virtue is complete\nYou return to the state of the “uncarved block.”\n \nThe block is cut into implements.\nIf the sage uses it, he ends up being an official.\n \nTherefore the great tailor does not cut.",
        "29": "If you want to grab the world and run it\nI can see that you will not succeed.\nThe world is a spiritual vessel, which can't be controlled.\n \nManipulators mess things up.\nGrabbers lose it. Therefore:\n \nSometimes you lead\nSometimes you follow\nSometimes you are stifled\nSometimes you breathe easy\nSometimes you are strong\nSometimes you are weak\nSometimes you destroy\nAnd sometimes you are destroyed.\n \nHence, the sage shuns excess\nShuns grandiosity\nShuns arrogance.",
        "30": "If you used the Way as a principle for ruling\nYou would not dominate the people by military force.\n \nWhat goes around comes around.\n \nWhere the general has camped\nThorns and brambles grow.\nIn the wake of a great army\nCome years of famine.\nIf you know what you are doing\nYou will do what is necessary and stop there, not daring to use force.\n \nAccomplish but don't boast\nAccomplish without show\nAccomplish without arrogance\nAccomplish without grabbing\nAccomplish without forcing.\n \nWhen things flourish they decline.\n \nThis is called non-Way\nThe non-Way is short-lived.",
        "31": "Sharp weapons are inauspicious instruments.\nEveryone hates them.\nTherefore the man of the Way is not comfortable with them.\n \nIn the domestic affairs of the gentleman\nThe left is the position of honor.\nIn military affairs the right is the position of honor.\nSince weapons are inauspicious instruments, they are not the instruments of the gentleman\nSo he uses them without enjoyment\nAnd values plainness.\n \nVictory is never sweet.\n \nThose for whom victory is sweet\nAre those who enjoy killing.\nIf you enjoy killing, you cannot gain the trust of the people.\n \nOn auspicious occasions the place of honor is on the left.\nOn inauspicious occasions the place of honor is on the right.\nThe lieutenant commander stands on the left.\nThe commander-in-chief stands on the right.\nAnd they speak, using the funerary rites to bury them.\n \nThe common people, from whom all the dead have come\nWeep in lamentation.\nThe victors bury them with funerary rites.",
        "32": "The Way is always nameless.\nAnd even though a sapling might be small\nNo one can make it be his subject.\nIf rulers could embody this principle\nThe myriad things would follow on their own.\nHeaven and Earth would be in perfect accord\nAnd rain sweet dew.\nWithout being ordered, the people naturally govern themselves.\n \nAnd so you have the beginning of division into names.\nOnce there is a name sort something,\nThen you should stop.\nKnowing where to stop, you can avoid trouble.\n \nThe Way's existence in the world\n \nIs like valley streams running into the rivers and seas.",
        "33": "If you understand others you are smart.\nIf you understand yourself you are illuminated.\nIf you overcome others you are powerful.\nIf you overcome yourself you have strength.\nIf you know how to be satisfied you are rich.\nIf you can act with vigor, you have a will.\nIf you don't lose your objectives you can be long-lasting.\n \nIf you die without loss, you are eternal.",
        "34": "The great Way flows over, spreading in every direction.\nThe myriad things are produced relying on it, but it does not distinguish them.\nIt brings them to completion without claiming possession.\nIt clothes and feeds all things without lording over them.\n \nAlways desireless, it can be called “the small.”\nThe myriad things rely on it and it doesn't true to rule them\nThus it can be called “great.”\nTill the end, it does not regard itself as Great.\n \nTherefore it is able to be great.",
        "35": "Grasping to the Great Form\nAll in the world go proceed forth. 2\nProceeding forth unharmed, they rest in calm peace.\n \nIt is for food and music that the passing traveler stops.\n \nWhen the Way emerges from its opening\nIt is insipid, having no taste.\nLook at it, you cannot see it.\nListen, you cannot hear it.\nUse it\n \nYou cannot exhaust it.",
        "36": "That which will be shrunk\nMust first be stretched.\nThat which will be weakened\nMust first be strengthened.\nThat which will be torn down\nMust first be raised up.\nThat which will be taken\nMust first be given.\n \nThis is called “subtle awareness.”\n \nThe soft and weak overcomes the hard and strong.\n \nA fish should not leave the depths of the waters.\n \nThe country's potent weapons\nShould not be shown to its people.",
        "37": "The Way is always “not-doing”\nYet there is nothing it doesn't do.\nIf the rulers are were able to embody it\nEveryone will naturally be changed.\n \nBeing changed, they desire to do things.\n \nSo I must restrain them, using the nameless “uncarved block.”\n \nUsing the nameless uncarved block\nThey become desireless.\nDesireless, they are tranquil and\nAll-under-Heaven is naturally settled.",
        "38": "Superior virtue is not virtuous\nTherefore it has virtue.\nInferior virtue never fails to be virtuous\nTherefore it has no virtue.\n \nSuperior virtue does not “act”\nAnd has no intentions.\nInferior virtue “acts”\nAnd always has intentions.\nSuperior humaneness “acts”\nBut has no intentions.\nSuperior justice “acts”\nBut has intentions.\nSuperior propriety “acts,” and if you don't respond\n \nThey will roll up their sleeves and threaten you.\n \nThus, when the Way is lost there is virtue\nWhen virtue is lost there is humaneness\nWhen humaneness is lost there is justice\nAnd when justice is lost there is propriety.\n \nNow “propriety” is the external appearance of loyalty and sincerity\nAnd the beginning of disorder.\n \nOccult abilities are just flowers of the Way\nAnd the beginning of foolishness.\n \nTherefore the Great Person dwells in the substantial\nAnd not in the superficial.\nRests in the fruit and not in the flower.\n \nSo let go of that and grasp this.",
        "39": "These in the past have attained wholeness:\n \nHeaven attains wholeness with its clarity;\nThe Earth attains wholeness with its firmness;\nThe Spirit attains wholeness with its transcendence;\nThe Valley attain wholeness when filled;\nThe Myriad Things attain wholeness in life;\nThe Ruler attains wholeness in the correct governance of the people.\n \nIn effecting this:\nIf Heaven lacked clarity it would be divided;\nIf the Earth lacked firmness it would fly away;\nIf the spirit lacked transcendence it would be exhausted;\nIf the valley lacked fullness it would be depleted;\nIf the myriad things lacked life they would vanish.\nIf the ruler lacks nobility and loftiness he will be tripped up.\n \nHence\nNobility has lowliness as its root\nThe High has the Low as its base.\nThus the kings call themselves “the orphan, the lowly, the unworthy.”\n \nIs this not taking lowliness as the fundamental? Isn't it?\n \nIn this way you can bring about great effect without burden.\nNot desiring the rarity of gems\nOr the manyness of grains of sand.",
        "40": "Return is the motion of the Way.\nSoftening is its function.\nAll things in the cosmos arise from being.\nBeing arises from non-being.",
        "41": "When superior students hear of the Way\nThey strive to practice it.\nWhen middling students hear of the Way\nThey sometimes keep it and sometimes lose it.\nWhen inferior students hear of the Way\nThey have a big laugh.\n \nBut “not laughing” in itself is not sufficient to be called the Way, and therefore it is said:\n \nThe sparkling Way seems dark\nAdvancing in the Way seems like regression.\nSettling into the Way seems rough.\nTrue virtue is like a valley.\nThe immaculate seems humble.\nExtensive virtue seems insufficient.\nEstablished virtue seems deceptive.\nThe face of reality seems to change.\nThe great square has no corners.\nGreat ability takes a long time to perfect.\nGreat sound is hard to hear.\nThe great form has no shape.\n \nThe Way is hidden and nameless.\n \nThis is exactly why the Way is good at developing and perfecting.",
        "42": "The Way produces one, one produces two.\nThe two produce the three and the three produce all things.\nAll things submit to yin and embrace yang.\nThey soften their energy to achieve harmony.\n \nPeople hate to think of themselves as “orphan,”“lowly,” and “unworthy”\nYet the kings call themselves by these names.\n \nSome lose and yet gain,\nOthers gain and yet lose.\nThat which is taught by the people\nI also teach:\n“The forceful do not choose their place of death.”\nI regard this as the father of all teachings.",
        "43": "The softest thing in the world\nWill overcome the hardest.\nNon-being can enter where there is no space.\nTherefore I know the benefit of unattached action.\nThe wordless teaching and unattached action\n \nAre rarely seen.",
        "44": "Which is dearer, fame or your life?\nWhich is greater, your life or possessions?\nWhich is more painful, gain or loss?\nTherefore we always pay a great price for excessive love\nAnd suffer deep loss for great accumulation.\nKnowing what is enough, you will not be humiliated.\nKnowing where to stop, you will not be imperiled\n \nAnd can be long-lasting.",
        "45": "Great perfection seems flawed, yet functions without a hitch.\nGreat fullness seems empty, yet functions without exhaustion.\nGreat straightness seems crooked,\nGreat skill seems clumsy,\nGreat eloquence seems stammering.\n \nExcitement overcomes cold, stillness overcomes heat.\nClarity and stillness set everything right.",
        "46": "When the Way prevails in the land\nFine horses leisurely graze and fertilize the ground.\nWhen the Way is lacking in the land\nWar horses are bred outside the city.\nThere is no greater disaster as bad as not knowing what is enough.\nNo greater than not wanting more.\n \nTherefore the sufficiency that comes from knowing what is enough is an eternal sufficiency.",
        "47": "Without going out the door, knowing everything,\nWithout peeking out the window shades, seeing the Way of Heaven.\n \nThe further you go, the less you know.\n \nHence the sage\nUnderstands without having to go through the whole process.\nDiscerns 3 without looking.\nIs perfected without striving.",
        "48": "In studying, each day something is gained.\nIn following the Way, each day something is lost.\nLost and again lost.\nUntil there is nothing left to do.\nNot-doing, nothing is left undone.\nYou can possess the world by never manipulating it.\nNo matter how much you manipulate\nYou can never possess the world.",
        "49": "The sage has no fixed mind,\nShe takes the mind of the people as her mind.\n \nI treat the good as good, I also treat the evil as good.\nThis is true goodness.\nI trust the trustworthy, I also trust the untrustworthy.\nThis is real trust.\n \nWhen the sage lives with people, she harmonizes with them\nAnd conceals her mind for them.\nThe sages treat them as their little children.",
        "50": "Coming into life and entering death,\nThe followers of life are three in ten.\nThe followers of death are three in ten.\nThose whose life activity is their death ground are three in ten.\nWhy is this?\nBecause they live life grasping for its rich taste.\n \nNow I have heard that those who are expert in handling life\nCan travel the land without meeting tigers and rhinos,\nCan enter battle without being wounded.\nThe rhino has no place to plant its horn,\nThe tiger has no place to place its claws,\nWeapons find no place to receive their sharp edges.\nWhy?\n \nBecause he has no death-ground.",
        "51": "Way gives birth to it,\nVirtue rears it,\nMateriality shapes it,\nActivity perfects it.\nTherefore, there are none of the myriad things who do not venerate the Way or esteem its virtue.\nThis veneration of the Way and esteeming of its virtue is something they do naturally, without being forced.\nTherefore, the Way gives birth.\nIts virtue rears, develops, raises, adjusts and disciplines,\nNourishes, covers and protects,\nProduces but does not possess,\nActs without expectation,\nLeads without forcing.\n \nThis is called “Mysterious Virtue.”",
        "52": "All things have a beginning, which we can regard as their Mother.\nKnowing the mother, we can know its children.\nKnowing the children, yet still cleaving to the mother\nYou can die without pain.\n \nStop up the holes\nShut the doors,\nYou can finish your life without anxiety.\n \nOpen the doors,\nIncrease your involvements,\nIn the end you can't be helped.\n \nSeeing the subtle is called illumination.\nKeeping flexible is called strength.\nUse the illumination, but return to the light.\nDon't bring harm to yourself.\n \nThis is called “practicing the eternal.”",
        "53": "If I had just a little bit of wisdom\nI should walk the Great Path and fear only straying from it.\nThough the Way is quite broad\nPeople love shortcuts.\n \nThe court is immaculate,\nWhile the fields are overgrown with weeds,\nAnd the granaries are empty.\nThey wear silk finery,\nCarry sharp swords,\nSate themselves on food and drink\nHaving wealth in excess.\nThey are called thieving braggarts.\n \nThis is definitely not the Way.",
        "54": "The well-established cannot be uprooted.\nThe well-grasped does not slip away.\nGeneration after generation carries out the ancestor worship without break.\n \nCultivate it in yourself and virtue will be real.\nCultivate it in the family and virtue will overflow.\nCultivate it in the town and virtue will be great.\nCultivate it in the country and virtue will abundant.\nCultivate it in the world and virtue will be everywhere.\n \nTherefore, take yourself and observe yourself.\nTake the family and observe the family.\nTake the town and observe the town.\nTake the country and observe the country.\nTake the world and observe the world.\n \nHow do I know the world as it is?\n \nBy this.",
        "55": "One who remains rich in virtuous power\nIs like a newborn baby.\nBees, scorpions and venomous snakes do not bite it,\nThe wild beasts do not attack it,\nBirds of prey do not sink their claws into it.\nThough its bones are weak\nAnd muscles soft,\nIts grip is strong.\nWithout knowing of the blending of male and female\nS/he is a perfect production,\nThe ultimate in vitality.\nS/he cries all day without getting hoarse.\nS/he is the ultimate in harmony.\n \nUnderstanding harmony is called the Constant.\nKnowing the Constant is called illumination.\nNourishing life is called blessing.\nHaving control of your breath is called strength.\n \nAfter things blossom they decay, and\nThis is called the non-Way.\n \nThe non-Way expires quickly.",
        "56": "One who knows does not speak.\nOne who speaks does not know.\nClose your holes, shut your doors,\nSoften your sharpness, loosen your knots.\nSoften your glare and merge with the everyday.\n \nThis is called mysteriously attaining oneness.\n \nThough you cannot possess it, you are intimate with it\nAnd at the same time, distant.\nThough you cannot possess it, you are benefitted by it,\nAnd harmed by it.\nYou cannot possess it, but are esteemed through it\nAnd humbled by it.\n \nTherefore the world values you.",
        "57": "Use fairness in governing the state.\nUse surprise tactics in war.\nBe unconcerned and you will have the world.\nHow do I know it is like this?\nBecause:\nThe more regulations there are,\nThe poorer people become.\nThe more people own lethal weapons,\nThe more darkened are the country and clans.\nThe more clever the people are,\nThe more extraordinary actions they take.\nThe more picky the laws are,\nThe more thieves and gangsters there are.\n \nTherefore the sages say:\nI do not force my way and the people transform themselves.\nI enjoy my serenity and the people correct themselves.\nI do not interfere and the people enrich themselves.\n \nI have no desires\n \nAnd the people find their original mind.",
        "58": "When the government is laid back\nThe people are relaxed.\nWhen the government is nitpicking\nThe people have anxiety.\nMisfortune depends upon fortune.\nFortune conceals misfortune.\nWhat has a definite delimitation?\nOr abnormality?\nThe normal reverts to strangeness.\nGoodness reverts to perversion.\n \nPeople certainly have been confused for a long time.\n \nTherefore the sage squares things without cutting.\nEdges without separating.\nStraightens without lining up.\n \nShines but does not glare.",
        "59": "In governing the country and serving Heaven\nThere is nothing like frugality.\nOnly by being frugal can you recover quickly.\nWhen you recover quickly you accumulate virtue.\nHaving accumulated virtue,\nThere is nothing you can't overcome.\nWhen there is nothing you can't overcome\nWho knows the limits of your capabilities?\nThese limits being unfathomable\nYou can possess the country.\n \nThe Mother who possesses the country can be long-living.\nThis is called “planting the roots deeply and firmly.”\n \nThe way to long life and eternal vision.",
        "60": "Governing a large country is like cooking a small fish. 4\nWhen you govern people with the Way\nUnhappy ghosts 5 will have no power. 6\nNot that they don't have power,\nBut their power will not harm people.\n \nNot only does their power not harm people:\nThe sage also doesn't harm people,\nSince the two do not harm each other.\n \nTheir virtue converges. 7",
        "61": "The great state should be like a river basin.\nThe mixing place of the world,\nThe feminine of the world.\nThe feminine always overcomes the masculine by softness\nBecause softness is lesser.\nTherefore if a large state serves a small state\nIt will gain the small state.\nIf a small state serves a large state\nIt will gain the large state.\n \nTherefore some serve in order to gain\nAnd some gain despite their servitude.\n \nThe large state wants nothing more\nThan to unite and feed its people.\nThe small state wants nothing more\nThan to enter into the service of the right person.\nThus both get what they want.\n \nGreatness lies in placing oneself below.",
        "62": "The Way is hidden deeply in all things.\nIt is the treasure of the good\nAnd the refuge of the not-so-good.\nWith skillful words you can be successful.\nWith honorable actions you can be included.\n \nPeople may not be so good, but how can you deny them?\n \nTherefore, even though there are great jewels brought in by teams of horses at the coronation of the emperor and the installation of the three princes,\nThis is not as good as staying where you are\nAnd advancing in this Way.\n \nWhy did the ancients so value the Way?\n \nYou can't say that it was for seeking gain\nOr to have punishments to deter crime.\n \nTherefore it is the most prized in the world.",
        "63": "Do without “doing.”\nGet involved without manipulating.\nTaste without tasting.\nMake the great small,\nThe many, few.\nRespond to anger with virtue.\nDeal with difficulties while they are still easy.\nHandle the great while it is still small.\n \nThe difficult problems in life\nAlways start off being simple.\nGreat affairs always start off being small.\nTherefore the sage never deals with the great\nAnd is able to actualize his greatness.\n \nNow light words generate little belief,\nMuch ease turns into much difficulty.\nTherefore the sage treats things as though they were difficult,\n \nAnd hence, never has difficulty.",
        "64": "That which is at rest is easy to grasp.\nThat which has not yet come about is easy to plan for.\nThat which is fragile is easily broken.\nThat which is minute is easily scattered.\nHandle things before they arise.\nManage affairs before they are in a mess.\n \nA thick tree grows from a tiny seed.\nA tall building arises from a mound of earth.\nA journey of a thousand miles starts with one step.\nContriving, you are defeated;\nGrasping, you lose.\n \nThe sage doesn't contrive, so she isn't beaten.\nNot grasping, she doesn't lose.\nWhen people are carrying out their projects\nThey usually blow it at the end.\n \nIf you are as careful at the end\nAs you were at the beginning,\nYou won't be disappointed.\n \nTherefore the sage desires non-desire,\nDoes not value rare goods,\nStudies the unlearnable\nSo that she can correct the mistakes of average people\nAnd aid all things in manifesting their true nature\n \nWithout presuming to take the initiative.",
        "65": "The ancients who were skillful at the Way\nDid not illuminate the people\nBut rather kept them simple.\nWhen the people are difficult to rule\nIt is because of their cleverness.\nTherefore\nIf you use cleverness to rule the state\nYou are a robber of the state.\nIf you don't use cleverness to rule the state\nYou are a blessing to the state.\n \nIf you understand these two points, you know the proper norm for governing.\nTo be continuously understanding the proper norm is called Mysterious Virtue.\nHow deep and far-reaching Mysterious Virtue is!\nIt makes all return\n \nUntil they reach the Great Norm.",
        "66": "The reason the river and sea can be regarded as\nThe rulers of all the valley streams\nIs because of their being below them.\nTherefore they can be their rulers.\nSo if you want to be over people\nYou must speak humbly to them.\nIf you want to lead them\nYou must place yourself behind them.\n \nThus the sage is positioned above\nAnd the people do not feel oppressed.\nHe is in front and they feel nothing wrong.\nTherefore they like to push him front and never resent him.\n \nSince he does not contend\n \nNo one can contend with him.",
        "67": "The reason everybody calls my Way great\nIs because there is nothing quite like it.\nIt is exactly because it is great\nThat there is nothing quite like it.\nIf there were something that were consistently like it\n \nHow could it be small?\n \nI have three treasures that I hold and cherish.\nThe first is compassion,\nThe second is frugality,\nThe third is not daring to put myself ahead of everybody.\n \nHaving compassion, I can be brave.\nHaving frugality, I can be generous.\nNot daring to put myself ahead of everybody\nI can take the time to perfect my abilities.\nNow if I am brave without compassion\nGenerous without frugality, or\nGo to the fore without putting my own concerns last,\nI might as well be dead.\n \nIf you wage war with compassion you will win.\nIf you protect yourself with compassion you will be impervious.\nHeaven will take care of you,\n \nProtecting you with compassion.",
        "68": "The best warrior is never aggressive.\nThe best fighter is never angry.\nThe best tactician does not engage the enemy.\nThe best utilizer of people's talents places himself below them.\n \nThis is called the virtue of non-contention.\nIt is called the ability to engage people's talents.\nIt is called the ultimate in merging with Heaven.",
        "69": "Strategists have a saying:\nI prefer to be able to move, rather than be in a fixed position\nI prefer to retreat a foot rather than advancing an inch.\nThis is called progress without advancing;\nPreparing without showing off;\nSmashing where there is no defense;\nTaking him without a fight.\n \nThere is no greater danger than under-estimating your opponent.\nIf I under-estimate my opponent\nI will lose that which is most dear.\nTherefore\nWhen opponents clash\n \nThe one who is sorry about it will be the winner.",
        "70": "My words are easy to understand\nAnd easy to practice.\nYet nobody understands them or practices them.\nMy words have an origin;\nMy actions have a principle.\nIt is only because of your not understanding this\nThat you do not understand me.\nSince there are few who understand me\nI am valued.\nTherefore the sage wears coarse clothes.\nYet hides a jewel in his bosom.",
        "71": "There is nothing better than to know that you don't know.\nNot knowing, yet thinking you know—\nThis is sickness.\nOnly when you are sick of being sick\nCan you be cured.\nThe sage's not being sick\n \nIs because she is sick of sickness.\n \nTherefore she is not sick.",
        "72": "When the people do not fear your might\nThen your might has truly become great.\nDon't interfere with their household affairs.\nDon't oppress their livelihood.\n \nIf you don't oppress them they won't feel oppressed.\n \nThus the sage understands herself\nBut does not show herself.\nLoves herself\nBut does not prize herself.\nTherefore she lets go of that\n \nAnd takes this.",
        "73": "If you are courageous in daring you will die.\nIf you are courageous in not-daring you will live.\nAmong these two, one is beneficial and the other is harmful.\n \nWho understands the reason why Heaven dislikes what it dislikes?\nEven the sage has difficulty in knowing this.\n \nThe Way of Heaven is to win easily without struggle.\nTo respond well without words,\nTo naturally come without special invitation,\nTo plan well without anxiety.\n \nHeaven's net is vast.\nIt is loose.\n \nYet nothing slips through.",
        "74": "If the people don't fear death\nHow will you scare them with death?\nIf you make the people continuously fear death\nBy seizing anybody who does something out of the ordinary\nAnd killing them,\nWho will dare to move?\n \nThere is always an official executioner to handle this.\nIf you play the role of the official executioner\nIt is like cutting wood in the capacity of Master Carpenter.\n \nThere are few who will not cut their hands.",
        "75": "The reason people starve\nIs because their rulers tax them excessively.\nThey are difficult to govern\nBecause their rulers have their own ends in mind.\n \nThe reason people take death lightly\nIs because they want life to be rich.\nTherefore they take death lightly.\nIt is only by not living for your own ends\nThat you can go beyond valuing life.",
        "76": "When people are born they are gentle and soft.\nAt death they are hard and stiff.\nWhen plants are alive they are soft and delicate.\nWhen they die, they wither and dry up.\nTherefore the hard and stiff are followers of death.\nThe gentle and soft are the followers of life.\n \nThus, if you are aggressive and stiff, you won't win.\nWhen a tree is hard enough, it is cut. Therefore\nThe hard and big are lesser,\nThe gentle and soft are greater.",
        "77": "The Way of Heaven\nIs like stretching a bow.\nThe top is pulled down,\nThe bottom is pulled up.\nExcess string is removed\nWhere more is needed, it is added.\n \nIt is the Way of Heaven\nTo remove where there is excess\nAnd add where there is lack.\nThe way of people is different:\nThey take away where there is need\nAnd add where there is surplus.\n \nWho can take his surplus and give it to the people?\nOnly one who possesses the Way.\n \nTherefore the sage acts without expectation.\nDoes not abide in his accomplishments.\nDoes not want to show his virtue.",
        "78": "Nothing in the world is softer than water,\nYet nothing is better at overcoming the hard and strong.\nThis is because nothing can alter it.\n \nThat the soft overcomes the hard\nAnd the gentle overcomes the aggressive\nIs something that everybody knows\nBut none can do themselves.\nTherefore the sages say:\nThe one who accepts the dirt of the state\nBecomes its master.\nThe one who accepts its calamity\nBecomes king of the world.\n \nTruth seems contradictory.",
        "79": "After settling down for great anger\nThere are always resentments left over.\nHow can this be considered as good?\nTherefore the sage keeps her part of the deal, 8\nAnd doesn't badger the other party.\n \nThe virtuous ascertain the content of the contract itself;\nThose without virtue are concerned about it's being exacted. 9\n \nThe Heavenly Way has no favorites:\nIt always raises up the Good. 10",
        "80": "Let there be a small country with few people,\nWho, even having much machinery, don't use it.\nWho take death seriously and don't wander far away.\nEven though they have boats and carriages, they never ride in them.\nHaving armor and weapons, they never go to war.\nLet them return to measurement by tying knots in rope.\n \nSweeten their food, give them nice clothes, a peaceful abode and a relaxed life.\nEven though the next country can be seen and its dogs and chickens can be heard,\n \nThe people will grow old and die without visiting each other's land.",
        "81": "True words are not pretty.\nPretty words are not true.\nThe good are not argumentative.\nThe argumentative are not good.\nThe one who really knows is not broadly learned,\nThe broadly learned do not really know.\nThe sage does not hoard,\nShe gives people her surplus.\nGiving her surplus to others she is enriched.\n \nThe way of Heaven is to help and not harm.\nThe way of the Sage is to act without wrangling."
    },
    "timestamp": "2025-02-11T11:21:30.000000"
}