{
    "translation_name": "Bram den Hond",
    "url": "https://web.archive.org/web/20110106033702/http://home.pages.at/onkellotus/TTK/English_Hond_TTK.html",
    "chapters": {
        "1": "Tao\n\nAs for the road,\nThe Road that can be told is not the eternal Road.\nAs for names,\nThe name that can be named is not the eternal name.\nThe nameless is the beginning of the ten thousand things.\nThe named is the mother of the ten thousand things.\nTherefore, ever desireless, one can see the mystery.\nThose constantly with desires,\nwill only see what they yearn for and seek.\nThese two spring from the same source.\nThey have different names; yet they are called the same.\nThat which is even more profound than the profound\nThe gateway to all mystery.",
        "2": "Qualities\n\nWhen everyone in the world can see beauty as beauty\nThan ugliness comes into being.\nWhen everyone knows good as good\nThan evil comes into being.\nTherefore having and not having arise together.\nDifficult and easy complement each other.\nLong and short contrast each other:\nHigh and low rest upon each other;\nVoice and sound harmonize each other;\nFront and back follow one another;\nThese are all constants.\nTherefore the sage goes about doing nothing,\nAnd practices the wordless teaching.\nThe ten thousand things rise and fall without cease,\nBut he does not begin them.\nHe acts on their behalf, yet not taking credit.\nWhen he has done the work, then he forgets about it.\nTherefore it lasts forever and it does not leave him.",
        "3": "Control\n\nBy not exalting the worthy,\nyou prevent people from competing.\nBy not valuing treasures,\nYou prevent people from acting like thieves.\nBy not displaying desirable things,\nYou prevent people from confusion of the heart.\nTherefore the sage rules\nby emptying their minds\nand by stuffing their bellies,\nby weakening their ambitions\nand strengthening their bones.\nHe constantly causes the people\nto be without knowledge and desire,\nIf he can bring about that clever people\nwill not try to interfere,\nthan there is nothing that wil not be in order.",
        "4": "Properties of Tao\n\nThe Road is an empty vessel;\nYet when you use it, you never need to fill it again.\nDeep and still, it seems to be\nthe source of the ten thousand things!\nIt blunts the sharpness, it unties the knot,\nSoften the glare, and settles the dust.\nSubmerged, it seems perhaps to exist.\nWe do not know whose child it is.\nIt seems to be the forefather of the gods.",
        "5": "Nature\n\nHeaven and Earth are impartial;\nThey regard the ten thousand things as straw dogs.\nThe wise are impartial;\nHe regards the common people as straw dogs.\nThe space between heaven and Earth -\nIs it not like a bellows?.\nIt is empty but not depleted;\nMove it and more [always] comes out.\nMuch learning means frequent exhausting.\nThat is not so good as holding on to the mean.",
        "6": "The heart\n\nThe valley spirit never dies;\nWe call it female, the primal mother.\nThe gate of the mysterious female\nWe call it the root of Heaven and Earth.\nIt is like a everlasting veil, barely seen.\nIn being used; it is not exhausted.",
        "7": "Self\n\nHeaven endures; Earth last a long time.\nThe reason why Heaven endures\nAnd Earth last a long time,\nIs that they do not live for themselves,\nTherefore they can long endure.\nTherefore the sage puts himself in the background,\nYet finds himself in the foreground.\nPuts selfconcern out of [his mind],\nYet finds that his selfconcern is preserved.\nIt is not that he has no self-interest,\nThat he is therefore able to attain fulfillment.",
        "8": "Intimacy\n\nThe highest good is like water.\nWater give life to the ten thousand things and yet does not compete with them.\nIt flows in places that the mass of people detest\nand therefore is it close to the Way\nIn dwelling, the good thing is the land.\nIn the mind, the good thing is depth.\nIn giving, the good thing is being like Heaven.\nIn speeking, the good thing is sincerity.\nIn ruling, the good thing is order.\nIn affairs, the good thing is ability.\nIn action, the good thing is timeliness.\nIt is only because it does not compete,\nthat therefore it is without fault.",
        "9": "Hubris\n\nTo hold it upright and fill it to the brim,\nis not so good as stopping in time.\nWhen you pound it out and oversharpens the blade,\nthe edge will soon blunt.\nWhen gold and jade fills your rooms,\nYou will never be able to protect it.\nArrogance and pride with wealth and titles,\nbring on their own disaster.\nRetire when the work is done,\nSuch is the way of Heaven.",
        "10": "Love\n\nIn nourishing the soul and embracing the One,\nCan you do it without letting them leave?\nIn concentrating your breath and making it soft,\nCan you make it like that of a newborn babe?\nIn cultivating and cleaning your profound vision,\nCan you do it so that you stay without stain?\nIn loving the people and giving life to the country,\nCan you be without cleverness?\nIn opening and closing the gates of Heaven,\nCan you play the role of woman?\nIn understanding and being open to all within the four reaches,\nCan you do it without using knowledge?\n\nGive birth to them and nourish them,\nGive birth to them, but don't try to own them,\nHelp them to grow, but don't rule them,\nThis is called the Profound Virtue.",
        "11": "Wealth and worth\n\nThirty spokes unite in the wheel's hub;\nIt is precisely where there is nothing,\nthat makes the wheel so useful.\nWe shape and fire clay into a vessel;\nIt is precisely the space within that makes the clay pots so useful.\nWe chisel out the doors and windows for a room;\nIt is precisely in these empty spaces that makes the room so useful.\nTherefore benefit comes from what is there;\nUsefulness comes from what is not there.",
        "12": "Distraction\n\nThe five colors causes one's eyes to become blind.\nRacing horses and hunting causes one's mind to go mad.\nGoods that are hard to obtain, pose an obstacle to one's travels.\nThe five flavors confuses one's palate.\nThe five tones causes one's ears to go deaf.\n\nTherefore, in the government of the sage:\nHe is for the belly and not for the eyes.\nThus he rejects that and takes this.\n\nThe five colors\ngreen, red, yellow, white and black\n\nThe five flavors\nsweet, bitter, salty, sour and pungent\n\nThe five tones\nC, D, E, G and A",
        "13": "Anxiety\n\nRegard favor and disgrace with alarm.\nRespect great distress as you do your own person.\n\nWhat do I mean when I say\n\"Regard favor and disgrace with alarm?\"\nFavor is inferior.\nIf you get it - be alarmed!\nIf you lose it - be alarmed!\nThat is what I mean when I say\n\"Regard favor and disgrace with alarm.\"\n\nWhat do I mean when I say\n\"Respect great distress as you do your own person?\"\nThe reason that I have great distress\nIs that I have a body\nWithout a body, what distress would I have?\n\nTherefore, to one who values acting for himself\nover acting on behalf of the world,\nyou can entrust the world.\nAnd to one who in being parsimonious\nRegards his person as equal to the world,\nyou can turn over the world.",
        "14": "The continuity of Tao\n\nWe look at it, but do not see it;\nWe name this \"the minute.\"\nWe listen to it, but do not hear it;\nWe name this \"the rarified.\"\nWe touch it, but do not hold it;\nWe name this \"the level and smooth.\"\n\nThese three cannot be examined to the limit.\nThus they are merged as one.\nOne - there is nothing more encompassing above it,\nand nothing smaller below it.\nBoundless, formless! It cannot be named,\nand returns to the state of no-thing.\n\nThis is called the formless form,\nThe substanceless image.\nThis is called the subtle and indistinct.\nFollow it and you won't see it back;\nGreet it and you won't see its head.\nHold on to the Way of the present -\nTo manage the things of the present,\nAnd know the ancient beginning.\nThis is called the beginning of the thread of Tao",
        "15": "The Saints\n\nThe one who was skilled at practicing Tao in antiquity,\nwas subtle, mysterious, profound, and penetratingly wise.\nHis depth cannot be known.\nIt is only because he cannot be known,\nThat therefore, were I forced to describe him, I'd say:\nHesitant was he!,\nLike someone crossing a winter stream.\nUndecided was he!,\nAs though he was in fear of neighbors on all four sides.\nSolemn and polite was he,\nLike a visiting guest.\nScattered and dispelled was he!\nLike ice that is about to melt.\nGenuine unformed was he,\nLike uncarved blocks of wood.\nMerged, undifferentiated was he,\nOpaque, like a muddy pool.\nBroad and expansive was he,\nLike a valley.\nIf you take a muddy pool and still it,\nIt gradually becomes clear.\nIf you bring something to rest in order to move it,\nIt gradually comes alive.\nThe one who preserves this Tao does not desire to become fulfilled.\nTherefore he can wear out with no need to be renewed.",
        "16": "Trancending nature\n\nTo reach Emptyness is what we mean by the extreme.\nTo maintain tranquility is what we mean by the center\nSide by side, the ten thousand things rise and fall\nAnd by this I see their return.\nThings come forth in great numbers;\nEach one returns to its source.\nThis is called tranquility,\n\"Tranquility\" - This mean to return to your fate.\nTo return to your fate is to be constant.\nTo know the constant is to be wise.\nNot to know the constant is to be reckless and wild.\nIf you're reckless and wild,\nYour actions will lead to misfortune.\n\nTo know the constant, is to be open-minded.\nTo be open-minded, is to be impartial.\nTo be impartial, is to act royally.\nTo be royal, is to be like Heaven.\nTo be like Heaven is to be [one with] the Tao.\nIf you are one with the Tao,\nYou will suffer no harm till the end of your days,",
        "17": "Rulers\n\nWith the highest rulers -\nThose below simply know they exist.\nWith those one step down -\nThey love and praise them.\nWith those one further step down -\nThey fear them.\nAnd with those at the bottom -\nThey ridicule and insult them.\n\nWho does not trust enough\nwill not be trusted.\nHesitant and undecided!\nLike this is his respect for speaking.\nHe completes his tasks and finishes his affairs\nYet the common people say,\n\"These things all happened by nature.\"",
        "18": "The loss of Tao\n\nTherefore When the great Tao is rejected,\nthe virtues of humanity and righteousness arise.\nWhen knowledge and wisdom appear,\nIt is then that the great hypocricy begins.\n\nWhen the six relations are not in harmony,\nFilial piety and compassion arise.\nAnd when the country is in chaos and confusion,\nit is then that Virtuous officials appear.\n\nThe six relations\nFather, sun, older brother,\nyounger brother, husband and wife",
        "19": "Simplicity\n\nGive up sainthood, renounce knowledge,\nAnd the people will benefit a hundredfold.\nEliminate humanity, renounce righteousness,\nAnd people will return to filial piety and compassion.\nGive up ingenuity, renounce profit,\nAnd bandits and thieves will disappear.\n\nThese three sayings -\nRegarded as a text are yet not complete.\nThus we must see to it\nThat they have the following appended:\n\nManifest plainness and embrace the genuine;\nLessen selfinterest and make your desires few,\nEliminate learning and have no undue concern.",
        "20": "Oneness\n\nAgreement and angry rejection;\nHow great is the difference between them?\nBeautiful and ugly;\nWhat is it like - the difference between them?\nThe one who is feared by others;\nMust I also fear what others fear?\nWild, unrestrained. It will ever come to an end.\n\nThe multitudes are peaceful and happy,\nLike climbing a terrace in springtime,\nenjoying the sacrificial feast of the ox.\n\nBut I alone am calm and quiet -\nnot yet having given any sign.\nLike a newborn baby before it learns to smile,\nTired and exhausted,\nAs though I have no place to return.\nThe multitudes all have more than they need,\nI alone seem to have nothing.\nMine is the mind of a fool - ignorant and stupid!\n\nThe common people see things clearly;\nI alone am in the dark.\nThe common people discriminate and make fine distinctions;\nBut I alone am muddled and confused.\nOh, I am formless!\nLike the ocean;\nOh I am shapeless!\nAs though I have nothing in which I can rest.\nThe masses all have their reasons for acting;\nI alone am stupid and obstinatie like a rustic.\nBut my desires alone differ from those of others -\nFor I am nourished by the Mother.",
        "21": "Expressions of Tao\n\nThe character of great Virtue\nFollows only from the Way.\nAs for the nature of the Way -\nIt is without shape or form.\nFormless! Shapeless! Inside there are images.\nShapeless! Formless! Inside there are things.\nHidden! Obscure! Inside are there essences.\nThese essences are very real,\nInside them is the proof.\n\nFrom the present back to the past,\nits name has never gone away.\nIt is by this that we comply\nwith the father of the multitude of things.\nHow do I know the father of the multitude is so?\nBy this.",
        "22": "Expressions of Tao\n\nBent over, you will be preserved whole;\nWhen twisted, you will be upright;\nWhen hollowed out, you will be full;\nWhen Worn out, you will be renewed;\nWhen you have little, you will attain much;\nWith much, you will be confused.\n\nTherefore the Sage embrace the One\nand in this way becomes shepherd of the World.\nHe does not show himself off;\nTherefore he becomes prominent.\nHe does not put himself on a display;\nTherefore he brightly shines.\nHe does not brags about himself;\nTherefore he receives credit.\nHe does not praise his own deeds;\nTherefore he can long endure.\n\nIt is only because he does not compete,\nThat therefore no one is able to compete with him.\nThe so called \"Bent over, you will be preserved whole\"\nOf the the ancients was an expression\nthat was really close to it!\nTruly \"wholeness\" will belong to him.",
        "23": "Acceptance and Contention\n\nTo talk little, is the way of Nature.\nFierce winds do not last all morning.\nHeavy rain does not last all day.\nWho makes these things!\nIf even Heaven and Earth\nCannot make these things last long,\nHow much more is this true for man?\n\nTherefore one who devotes himself to Tao\nIs one with Tao.\nOne who devotes himself to Virtue [and attainment]\nis one with Virtue.\nOne who devotes himself to losing\nis one with that loss.\n\nTo the one who is one with Virtue,\nTao also gives Virtue.\nWhile for the one who is one with his loss,\nTao also disregards him.",
        "24": "Tumors\n\nOne who boasts is not established.\nOne who shows himself off does not become prominent.\nOne who makes a show is not enlightened.\nOne who brags about himself gets no credit;\nOne who praises himself does not long endure.\n\nIn the Way such things are called:\n\"Extra food and redundant action.\"\nAnd with things - there are those who hate them\ntherefore followers of the Tao does not dwell in them.",
        "25": "Four infinities\n\nThere was something mysteriously formed out of chaos,\nThat was born before Heaven and Earth.\nQuiet en still! Pure and deep!\nIt stands alone on its own and does not change.\nIt can be regarded as the mother of Heaven and Earth.\nI do not yet know its name.\nI style it \"The Way\".\n\nFor lack of a better word, I call it great.\nBeing great, it flows, it flows far away.\nHaving gone far, it returns.\n\nTao is great;\nHeaven is great;\nEarth is great;\nAnd the king is also great.\"\nThese are the four great powers\nAnd the king occupies one place among them.\n\nMan models himself to the Earth.\nEarth models itself on Heaven.\nHeaven models itself on the Tao.\nTao models itself on what is natural.",
        "26": "Calm\n\nThe heavy is the root of the light;\nTranquility is the master of agitation.\nTherefore the gentleman, traveling all day,\ndoes not lose sight of his luggage carts,\nThough there are beautiful things to be seen.\nWhen he is safely inside a walled-in tavern\nOnly then does he trancends all concern.\n\nHow can the lord of ten thousand chariots\nTreat his own person more lightly than the whole land?\nIf you regard the things too lightly\nThen you lose your roots.\nIf you are restless, you lose your control.",
        "27": "Attention\n\nA good walker leaves no track behind;\nA good speaker makes no slips;\nA good reckoner needs no tally.\nA good closer of doors needs no bolt or lock,\nAnd yet no one can open it.\nGood binding of knots requires no rope or cord,\nYet no one can loosen it.\n\n\nTherefore the sage is constantly good\nIn taking care of all men\nAnd never rejects anyone;\nConstantly good in taking care of things;\nAnd never rejects useful goods;\nThis is called \"Doubly bright\".\n\nTherefore the good man is the teacher of the good\nAnd the bad man is the raw material for the good.\nDo not value one's teacher\nAnd do not cherish the raw goods-\nThough one had great knowledge,\nHe would still be greatly confused.\nThis is called the essential of the sublime.",
        "28": "Being female\n\nWhen you know the strength of man,\nYet keep a woman's care!\nYou will be the ravine of the country.\nWhen you are the ravine of the country,\nYour constant virtue will not leave.\nAnd when your constant virtue does not leave.\nYou will return to the state of a little child.\n\nWhen you know the pure,\nYet keep the soiled!\nYou will be the valley of the country!\nWhen you are the valley of the country,\nYour constant virtue is complete.\nAnd when your constant virtue is complete,\nYou will return to the state of unvcarved wood.\n\nWhen you know the white,\nYet keep the black.\nYou will be the model for the country!\nAnd when you are the model for the country,\nYour constant virtue will not go astray,\nAnd when your constant virtue does not go astray,\nYou will return to the condition without limit.\n\nWhen uncarved wood is cut up,\nIt is turned into vessels;\nWhen the sage is used,\nHe becomes Head of the Officials.\nTruly, great carving is done without splitting up.",
        "29": "Blindness\n\nFot those who like to take control\nof the world and act on it -\nI see that with this they simply will not succeed.\nThe world is a sacred vessel;\nIt is not something that can be acted upon.\nThose who act on it, destroy it.\nThose who hold on it, lose it.\n\nWith things - some go forward, others follow;\nSome are hot - others submissive and weak;\nSome rise up - while others fall down;\n\nTherefore the Sage avoids extremes,\nExcesses, and extravagance.",
        "30": "Violence\n\nThose which advise their ruler in the way of Tao,\nDo not use weapons to commit violence in the world.\nSuch deeds easily rebounds.\nIn places where armies are stationed,\nThorns and brambles will grow.\nThe good general achieves his result and that is all;\nHe does not use the occasion to seize strength from it.\n\nHe achieves his result, but does not become arrogant.\nHe achieves his result, but does not praise his deeds.\nHe achieves his result, and yet does not brag.\nHe achieves his results, yet he abides with the result\nBecause he has no choice.\nThis is called \"Achieving one's result without using violence\".\n\nWhen things reach their prime, they get old;\nWe call this \"Not the way of Tao\".\nWhat is not the way of Tao\nWill come to an early end.",
        "31": "Tools of violence\n\nAs for weapons - they are instruments of ill omen;\nAnd among creatures there are those that hate them.\nTherefore, who is a follower of Tao, never use them.\nWhen the wise man is at home, he prefers the left.\nWhen at war, he honors the right.\nTherefore, they are not a wise man's tools.\n\nWeapons are instruments of ill omen;\nWhen you have no choice to use them,\nIt is best to remain trnquil and calm.\nYou should never look upon them\nAs things of beauty.\nIf you see them as beautiful things -\nThis is to delight the killing of men.\nAnd when you delight in the killing of men;\nYou will not realize your goal in the land.\n\nTherefore, on happy occasions we honor the left,\nBut in mourning we honor the right.\nTherefore, in the army the general stands on the left,\nAnd the commander-in-chief stands on the right.\nWhich is so to say, that war is conducted like a funeral.\nWhen multitudes of people are killed,\nWe stand before them in sorrow and grief.\nWhen we are victorious in battle,\nWe treat the occasion like a funeral ceremony.",
        "32": "Shape\n\nThe Tao is forever undefined.\nThough it seems small in its natural state,\nNo one in the world dares to treat it as a subject.\nIf kings and lords werer able to maintain it,\nThe ten thousand things would submit to them on their own.\nAnd Heaven Earth would unite to send forth sweet dew.\nBy nature it would fall equally on all things,\nWith no one among the people ordering that it be so.\n\nAs soon as we start to establish a system,we have names.\nAnd as soon as there are set names,\nThen you must also know when it is time to stop.\nBy knowing to stop - in this way you averts trouble.\nThe presence of Tao in the world\nis like the relationship of smal valley streams\nto rivers and seas.",
        "33": "Virtue\n\nTo understand others is to have wisdom;\nTo understand yourself is to be wise.\nTo conquer others is to have strength;\nTo conquer yourself is to be strong.\n\nTo know when you have enough is to be rich.\nTo go forward with strength is a sign of ambition.\nTo lose not your place is to last long.\nTo die but not to be forgotten -\nThat is true long life.",
        "34": "Tao favours no one\n\nThe Tao flows and drifts everywhere,\nboth to the left and to the right.\nIt accomplishes its tasks and completes its affairs,\nAnd yet for this it is not given a name.\nThe ten thousand things entrust their lives to it,\nAnd yet it does not act as their master.\n\nThus it is constantly without desires.\nIt can be named with the things that are small.\nThe ten thousand things entrust their lives to it,\nAnd yet it does not act as their master.\nIt can be named with the things that are great.\n\nTherefore the Sage's ability to accomplish the great\nComes from his not playing the role of the great.\nTherefore he is able to accomplish the great.",
        "35": "Peace\n\nHold on to the Great Image\nAnd the whole world will come to you.\nCome to you and suffer no harm;\nBut rather know great safety and peace.\nMusic and food -\nFor these passing travelers stop.\nTherefore, of the Tao speaking, we say:\nInsipid, it is ! It is lack of flavor.\nWhen you look at it, it is not sufficient to be seen.\nWhen you listen to it, it is not sufficient to be heard.\nYet when you use it, it can't be used up.",
        "36": "Influence\n\nIf you wish to shrink it,\nYou must certainly stretch it.\nIf you wish to weaken it,\nYou must certainly strenghten it.\nIf you wish to desert it,\nYou must certainly work close with it.\nIf you wish to snatch something from it,\nYou must certainly give something to it.\n\nThis is called the Subtle Light.\nThe submissive and weak conquer the strong.\n\nFish should not be taken out of the depths;\nThe state's sharp weapons should not be displayed.",
        "37": "Quieting the heart\n\nTao is constantly nameless,\nWere kings and lords able to maintain it,\nThe ten thousand things would tranform on their own.\nHaving transformed, were their desires to become active,\nI would subdue them with the nameless simplicity.\n\nHaving subdued them with the nameless simplicity,\nI would not disgrace them.\nBy not being disgraced, they will be tranquil.\nAnd Heaven and Earth will\nof themselves be correct and right.",
        "38": "Religion\n\nThe highest virtue is not virtuous;\nTherefore it truly has virtue.\nThe lowest virtue never loses sight of its virtue;\nTherefore it has no true virtue.\n\nThe highest virtue takes no action\nYet it has no reasons for acting this way.\nThe highest humanity takes action,\nYet it has no reasons for acting this way.\n\nThe highest righteousness takes action\nAnd it has its reasons for acting this way;\nThe highest propriety takes action\nAnd when no one responds to it,\nThen it angrily rolls up its sleeves\nAnd forces people to comply.\n\nTherefore when Tao is lost,\nOnly then do we have virtue.\nWhen virtue is lost, only then do we have humantiy.\nWhen humanity is lost, there is righteousness.\nAnd when righteousness is lost,\nOnly then do we have propriety.\nAs for propriety,\nIt is but the thin edge of loyalty and sincerity,\nAnd the beginning of disorder.\nAnd knowledge of the future\nIs only a flowery trapping of Tao.\nIt is the beginning of folly.\n\nTherefore the great man\ndwells in the Thick and not in what is thin.\nand not what is on the surface,\nDwells in the fruit and not in what is a flower.\nTherefore accept the One and reject the other.",
        "39": "Wholeness\n\nOf Those in ancient times\nThat attained the one -\nHeaven by attaining the One became clear;\nEarth by attaining the One became stable;\nGods by attaining the One became divine;\nValleys by attaining the One became full;\nKings and lords by attaining the One,\nMade the whole land ordered and secure.\n\nTalking this to its logical conclusion we would say -\nIf Heaven were not by means of it clear,\nIt would, I'm afraid, shatter.\nIf the Earth were not by means of it stable,\nIt would, I'm afraid, let go.\nIf the gods were not by means of it divine,\nThey would, I,m afraid be powerless.\nIf the valleys were not by means of it full,\nThey would, Im afraid, dry up.\nAnd if kings and nobles\nwere not by means of it noble and high,\nThey would, I'm afraid, topple and fall.\n\nTherefore it must be the case\nThat the noble has the base as its root;\nAnd it must be the case\nThat the high has the low for its foundation.\nTherefore kings and nobles call themselves\n\"The orphan\", \"The widower\" and \"The one without grain\".\nThis is taking the base as one's root, is it not?!\n\nTherefore they regard their large numbers of carriages\nAs having no carriage.\nAnd because of this,\nThey desire not to dazzle and glitter like jade,\nBut to remain firm and strong like stone.",
        "40": "Application of Tao\n\nReturning is the motion of the Tao.\nWeakness is the function of the Tao.\nThe things of the world\nare born of being.\nBeing is born of not being.",
        "41": "Travellers\n\nWhen the highest type of men hear of Way\nWith diligence they are able to practice it;\nWhen average men hear of Tao\nSome things they retain and others they lose.\nWhen the lowest type of men hear of Way\nThey laugh out loud at it.\nIf they did not laugh at it,\nIt could not be regarded as the Way.\n\nTherefore, there is a set saying about this that goes:\n\nThe bright Way appears to be dark;\nThe Way that goes forward appears to retreat;\nThe smooth Way appears to be uneven;\nThe highest Virtue is empty like a valley;\nThe purest white appears to be soiled;\nVast Virtue appears to be insufficient;\nFirm Virtue appears to be thin and weak;\nThe simplest reality appears to change.\n\nThe Great Square has no corners;\nThe Great Vessel takes long to complete;\nThe Great Tone makes little sound;\nThe Great Image has no shape.\n\nThe Way is great but has no name.\nOnly the Way is good at beginning things\nand also good to bring everything to fulfillment.",
        "42": "Harmony\n\nThe Tao gave birth to the One.\nThe One gave birth to the Two.\nThe Two gave birth to Three.\nAnd the Three gave birth to the ten thousand things.\nThe ten thousand things carry Yin on their backs\nand embrace Yang.\nThrough the blending of Ch'i\nThey achieve a state of harmony .\n\nThe things that are hated in the whole world\nAre to be orphaned, widowed and worthless.\nYet Kings and lords take these as their names.\nThus with all things - some are increased by taking away;\nWhile some are diminished by adding on.\n\nTherefore, what other men teach,\nI will also consider and then teach to others.\nThus, the strong and violent do not come to a natural end.\nI will take this as the father of my studies.",
        "43": "Overcoming the impossible\n\nThe softest and most pliable thing in the world\nRuns roughshod over the firmest thing in the world.\nThat which has no substance can enter\nInto that which has no spaces or cracks.\n\nI therefore know that there is benefit in taking no action.\nThe wordless teaching, the benefit of taking no action -\nFew in the world can realize these!",
        "44": "Contentment\n\nFame or your health: Which matters more?\nYour health or your wealth: Which is more precious?\nGain or loss: In which is there harm?\n\nIf your desires are great, you're bound to be extravagant;\nIf you store much away, you're bound to lose a great deal.\nTherefore, if you know contentment, you'll be nort disgraced.\nIf you know when to stop, you suffer no harm.\nAnd in this way you can last a very long time.",
        "45": "Silence\n\nGreat accomplishment seems incomplete,\nYet its usefulness is never exhausted.\nGreat fullness seems to be empty,\nYet its usefulness is never used up.\nGreat straightness seems to be twisted;\nGreat skill seems to be clumsy;\nGreat eloquence seems to stammer;\nGreat surplus seems to be lacking.\nActivity overcomes cold.\nTranquility overcomes heat.\nIf you are quiet and tranquil\nYou can become the ruler of the world.",
        "46": "Desire\n\nWhen the world has the Way,\nAmbling horses are retired to fertilize fields.\nWhen the world lacks the Way\nWar horses are bred outside the city.\nOf sins - none is greater\nthan having things that one desire,\nOf disasters - none is greater\nthan not knowing when one has enough.\nOf defects - none brings greater sorrow\nthan desire to attain.\n\nTherefore he who knows that enough\nis enough is abiding contentment indeed.",
        "47": "Experience\n\nNo need to leave your door,\nTo know the whole world.\nNo need to peer through your windows,\nTo know the Way of Heaven.\nThe further you go,\nthe less you know.\n\nTherefore the Sage knows without going;\nNames without seeing;\nAnd completes without doing a thing.",
        "48": "Knowledge\n\nThose who work at their studies\nIncrease day after day;\nThose who have heard the Tao\nDecrease day after day.\n\nThey decrease and decrease,\ntill they get to the point where they do nothing.\nThey do nothing and yet there is nothing left undone.\nWhen someone wants to take control of the world,\nHe must always be unconcerned with affairs.\nFor in a case where he is concerned with affairs,\nHe will be unworthy as well,\nof taking control of the world",
        "49": "The world of others\n\nThe Sage constantly has no mind of his own.\nHe takes the mind of the common people as his mind.\n\nThose who are good, he regards as good.\nThose who are not good, he regards also as good.\nIn this way he attains goodness.\nThose who are trustworthy, he trusts.\nThose who are not trustworthy, he also trusts.\n[In this way] he gets their trust.\n\nAs for the Sage's presence in the world - he is one with it.\nAnd with the World he merges his mind.\nThe common people all fix their eyes and ears on him.\nAnd the Sage treats them all as his children.",
        "50": "Life and death\n\nWe come out into life and go back in death.\nThe companions of life are thirteen;\nThe companions of death are thirteen;\nAnd yet people, becuse they regard life as LIFE,\nIn all of their actions move forard to the thirteen\nthat belong to the realm of death.\nNow, why is this so?\nBecause they regard as LIFE.\n\nYou have no doubt heard of those\nwho are good at holding on to life:\nWhen they walk through hills,\nThey do not avoid rhinoceros or tiger.\nWhen they go to battle,\nThey do not put on armor or shields:\nThe rhinoceros has no place to probe with its horn;\nThe tiger has no place to put its claws;\nAnd weapons find no place to hold their blades.\nNow, why is this so?\nBecause there is no place for death in them.",
        "51": "Love\n\nTao gives birth to them and Virtue nourishes them.\nSubstance gives them form\nAnd their unique capacities complete them.\nTherefore the ten thousand things\nAs for their veneration of Tao and their honouring of Virtue -\nNo one rewards them for it; it is constantly so on its own.\n\nTao gives birth to them,\nnourishes them and matures them,\nCompletes them, rests them,\nRears them, supports them,\nAnd protect them.\nIt gives birth to them\nBut does not try to own them;\nIt acts on their behalf\nBut does not make them dependent;\nIt matures them\nBut does not rule them.\nThis is what we call Profound Virtue.",
        "52": "Restraint\n\nThe World had a beginning,\nWhich can be considerd as the mother of the World.\nHaving attained the mother,\nIn order to understand her children,\nIf you return and hold on to the mother,\nUntil the end of your life you will suffer no harm\n\nBlock up the holes;\nClose the doors;,\nAnd till the end of your life you will not labor.\nOpen the holes;\nMeddle in affairs;\nAnd till the end of your life\nyou will not be saved.\n\nTo perceive the small is called \"discernment\".;\nTo hold on to the pliant is called \"strength\".\nIf you use the rays, to return to the bright light,\nYou will not abandon your life to peril.\nThis is called Following the Constant.",
        "53": "Distractions\n\nWere I have the least bit of knowledge,\nIn walking on a Great Road\nit is only going stray that I Would fear.\nKeeping to the main road is easy,\nBut people greatly delight in tortuous paths.\n\nThe courts are swept very clean;\nWhile the fields are full of weeds;\nAnd the granaries are all empty.\nTheir clothing - richly embroidered and colored,\nWhile at their waists they carry sharp swords,\nAnd indulge themselves with food and drink;\nAnd of possessions they have plenty.\nIt is called thievery!\nAnd thievery is certainly not the way of Tao.",
        "54": "Go by love\n\nWhat is firmly set up\ncannot be pulled down.\nWhat is firmly embraced cannot slip away.\nAnd our sons and grandsons, as a result,\nWill sacrifice without end.\n\nWhen you cultivate it in your self,\nYour virtue will then be genuine;\nWhen you cultivate it in your family,\nYour virtue will then overflow;\nWhen you cultivate it in your village,\nYour virtue will then be long lasting;\nWhen you cultivate it in your nation,\nYour virtue will then be abundant;\nWhen you cultivate it throughout the world,\nYour virtue will then be widespread.\n\nUse the individual to examine the individual;\nUse the family to examine the family;\nUse the village to examine the village;\nUse the nation to examine the nation;\nAnd use the world to examine the world.\nHow do I know that the world is so?\nBy this!",
        "55": "Love and Nature\n\nOne who embraces the fullness of Virtue\nCan be compared with a newborn child.\nWasps and scorpions, snakes and vipers\nWill not sting him;\nBirds of prey and fierce beasts\nDo not seize him;\nHis bones are soft, his muscles weak and pliant,\nYet his grip is firm.\nHe has not experienced the union of\nMan and woman, yet his organ is aroused.\nThis is because his essence is at his height.\nHe can scream all day,\nYet without becoming hoarse.\nThis is because his harmony is at his height.\n\nTo know harmony is called \"the constant.\"\nTo know the constant is called \"being wise.\"\nTo add on to life is called \"a bad omen.\"\nFor the mind to control the breath -\nThat is called \"forcing things.\"\n\nWhen things has reached their prime they get old.\nThis is called \"not the way of Tao.\"\nWhat is not the Way\nWill come to an early end.",
        "56": "Impartiality\n\nThose who know do not talk about it.\nThose who talk do not know about it.\nHe blocks up his holes,\nCloses his doors,\nSoftens the glare,\nSettles the dust,\nFiles down the sharp edges,\nAnd unties the tangles.\nThis is called the profound union.\n\nTherefore, there is no way\nTo get intimate with him.\nThere is no way to benefit him,\nBut there is also no way to harm him.\nThere is no way to ennoble him.\nBut there is also no way to debase him\nFor this reason he is the noblest thing in the world.",
        "57": "Government\n\nUse the upright and correct to order the state;\nUse surprise tactics when you use troops.\nUse unconcern with affairs\nTo take control of the world.\n\nHow do I know that this is so?\nWell, the more taboos and prohibitions\nThere are in the world,\nThe poorer the people will be;\nThe more sharp weapons the people possess,\nThe more muddled the states will be.\nThe more knowledge and skill people have,\nThe more novel things will appear.\nThe more legal matters are made prominent,\nThe more robbers and thieves there will be.\n\nTherefore the words of the Sage say:\nI do nothing,\nAnd the people of themselves are transformed.\nI love tranquility,\nAnd people of themselves are upright.\nI am unconcerned with affairs,\nAnd the people of themselves become rich.\nI desire not to desire,\nand the people of themselves\nAre genuine and simple,\nlike unvarved wood.",
        "58": "Be forgiving\n\nWhen the government is muddled and confused,\nThe people are genuine and sincere.\nWhen the government is discriminate and clear,\nThe state is crafty and cunning.\n\nDisaster is that on which good fortune depends.\nGood fortune is that in which disaster is concealed.\nWho knows where it will end?\nFor there is no [fixed] \"correct\".\nThe correct turns into the \"deviant\".\nAnd good turns into evil.\nPeople's state of confusion\nHas certainly existed for a long time.\nTherefore be square but do not cut,\nBe sharp but do not stab,\nBe straightforward but not unrestrained,\nBe bright but do not dazzle.",
        "59": "Restraint\n\nFor ordering humanity and serving Heaven,\nNothing is so good as being sparing.\nFor only if you are sparing can you,\nTherefore, early submit to The Way.\nEarly submission - This is called\nTo repeatedly accumulate Virtue\nIf you repeatedly accumulate Virtue,\nThen there is nothing you cannot overcome.\nWhen there is nothing you cannot overcome,\nNo one knows where it will end,\nYou can possess the state.\nAnd when you possess the mother of the state,\nYou can last a very long time.\nThis is called having deep roots\nand a firm base.\nIt is the Way of long life and long-lasting vision.",
        "60": "Emotions\n\nRuling a large state is like cooking a small fish.\nWhen you use the Way to govern the world,\nEvil spirits will not have godlike power,\nIt is that their power will not harm men.\nBut it is not only that their powers will not harm men,\nThe sage also, will not harm them.\nSince these two do not do not harm others,\nTherfore their Virtues intermingle and returns to them.",
        "61": "International relations\n\nA large state is like the lower part of a river.\nIt is the female of the world.\nIt is the meeting point of the world.\nThe female constantly overcomes\nThe male with tranquility.\nBecause she is tranquil,\nTherefore she is fittinly underneath.\n\nThe large state - if it is below the small state,\nThen it takes over the small state.\nThe small state - if it is below the large state,\nThen it is taken over by the large state.\nTherefore some by being low take over,\nAnd some by being low are teken over.\n\nTherefore a large state merely desires\nTo unite and rear others;\nWhile the small state desires\nTo enter and te serve others.\nIf both get what they want,\nThen the large state should\nFittingly be underneath.",
        "62": "Sin\n\nThe Way is that toward which all things flow.\nIt is the treasure of the good man,\nAnd that which protect the bad.\n\nBeautiful words can be bought and sold;\nHonored deeds can be presented to others as gifts;\nEven with things that people regard as no good -\nWill they be rejected?\nTherefore when the Son of Heaven\nis being enthroned or the Three Ministers installed,\nThough you might salute them with gifts of jade\nPreceded by teams of four horses,\nThat is not so good as siiting still and offering this.\nThat is the reason why he ancients\nvalued this - what was it?\nDid they not say,\nThose who seek with this, will attain,And thodse who commit offenses with this, will escape?\nTherefore, it is the most valued thing in the world.",
        "63": "Work\n\nAct without acting.\nServe without corncern for affairs.\nFind flavor in what has no flavor.\n\nRegard the small as large, and the few as many.\nAnd repay resentment with kindness.\nPlan for the difficult while it is easy;\nAct on the large when it is minute.\nThe most difficult things in the world\nBegin as things that are easy.\nThe most difficult things in the world\nArise from the minute.\nTherefore the sage, to the end,\nDoes not strive to do the great.\nThose who too lightly agree,\nWill necessarily be trusted by few;\nAnd those who regard many things as easy,\nWill necessarily end up with many difficulties.\nTherefore, the Sage always regards things as difficult,\nAnd as a result, in the end he has no difficulty.",
        "64": "Care at the beginning - Care at the end\n\nWhat is at rest is easy to hold;\nWhat has not yet given a sign, is easy to plan for;\nThe brittle is easily shattered;\nThe minute is easily scattered.\nAct on it before it comes into being;\nOrder it before it turns into chaos.\n\nA tree so big as a man's embrace\nStarts out as the tiniest shoot;\nA terrace of nine stories high\nRises up from a basket of dirt.\nA high place of a hundred or thousand feet high\nstarts under your feet.\n\nThose who act on it ruin it;\nThose who hold on to it lose it.\nTherefore the Sage does not act,\nAnd as a result, he does not ruin things,\nHe does not hold on to things,\nAnd as a result, he does not lose things.\nIn people's handling of affairs,\nThey always ruin things\nWhen they are right at the point of completion.\nTherefore we say, If you are as careful at the end\nAs you were at the beginning, you will have no failures.\n\nTherefore the Sage seeks freedom from desire\nAnd does not value goods that are hard to obtain.\nHe learns not to learn\nAnd returns to what the masses pass by.\nHe could help the ten thousand things\nTo find their own nature,\nYet he dare not do it.",
        "65": "History\n\nThose who practiced Tao in antiquity,\nDid not use it to enlighten the people,\nRather they used it, to make them dumb.\nNow the reason why people are difficult,\nIs because their knowledge.\nAs a result, to use knowlwedge to rule the state\nIs thievery of the state.\nTo use ignorance to rule the state\nIs kindness to the state.\nOne who constantly understands these two,\nAlso understands the principle.\nTo constantly understand the principle -\nThis is called Profound Virtue.\nProfound Virtue is deep, is far-reaching,\nAnd together with things it returns.\nThus we arrive at the Great Accord.",
        "66": "Lead by following\n\nThe reason why rivrs and oceans are able\nto be the kings of the hundred valleys is\nthat they are good at being below them.\nFor this reason they are able to be the kings\nof the hundred valleys.\n\nTherefore in the Sage's desire to be above the people,\nHe must in his speach be below them.\nif he would lead them, he must follow behind.\nAnd in his desire to be at the front of the people\nHe must in his person be behind them;\nThus he dwells above,\nYet the people do not regard him as heavy;\nAnd he dwells in front,\nYet the people do not regard him as posing a threat.\nThe whole world delights in his praise\nand never tires of him.\nIt is not because he is not contentious,\nThat as a result, no one in the world\ncan content with him.",
        "67": "Three treasures\n\nThe whole world says, I am the Great;\nGreat and unlike everyone else.\nBut it is precisely because I am unlike everyone else,\nThat I am therefore able to be the Great.\nWere I like everyone else,\nFor a long time now I would have seemed\ninsignificant and small.\n\nI hold and keep three treasures;\nHold on to them and treasure them.\nThe first is compassion;\nthe second is frugality;\nThe third is not presuming to be\nAt the forefront of the world.\nNow. it is because I am compassionate\nthat I therefore can be courageous;\nAnd, it is because I am frugal\nthat I therefore can be generous;\nAnd it is because I do not presume\nTo be at the forefront of the world,\nThat I therefore can be the head\nof those with complete talent.\n\nNow, if you abandon this compassion,\nand yet try to be courageous,\nAnd if you abandon this frugality,\nAnd yet try to be generous;\nAnd if you abandon this staying behind\nAnd yet try to be first.\nThen you will die\n\nIf with compasssion you attack, you will win;\nIf you defend, then you will stand firm.\n\nWhen Heaven is about to establish him,\nIt is as though he surrounds him\nwith the protective wall of compassion.",
        "68": "Using men\n\nTherefore, one who is good at being a warrior,\nDoes not make a show of his might;\nOne who is a good in battle does not get angry;\nOne who is good at defeating the enemy\nDoes not engage him.\nAnd one who is goed at using men\nPlaces himself below them.\nThis is called the Virtue of not competing;\nThis is called the ability to deal with people.\nThis is called matching Heaven.\nIt is the high point of the past.",
        "69": "Ambush\n\nThose who use weapons have a saying which goes:\n\"I do not presume to act like the host\nbut instead play the part of the guest;\nI do not advance and inch\nbut would rather retreat a foot\".\n\nThis is called moving forward\nwithout appearing to move -\nRolling up one's sleeves\nwithout showing one's arms -\nGrasping firmly, without holding a weapon -\nAnd enticing to fight when there is no opponent.\n\nOf disasters, there is no greater catastrophe\nThan thinking you have no rival.\nTo think you have no rival,\nIs to come close to losing my treasures.\nTherefore when weapons are raised,\nand opponents are fairly well matched,\nThen is the one who feels grief that will win.",
        "70": "Individuality\n\nMy words are easy to understand\nand easy to put in practice,\nYet no one in the world do understand them,\nAnd no one put them into practice.\n\nNow, my words have an ancestor.\nAnd my deeds have a lord.\nAnd it is simply because [people]\nhave no understanding [of them],\nThat they therefore do not understand me.\n\nBut when those who understand me are few;\nThen I am of great value.\nTherefore the sage wears coarse woolen cloth\nBut inside it, he holds on to jade.",
        "71": "Sickness\n\nTo know that you do not know is best.\nNot to know that you do not know is a sickness.\nTherefore the Sage is not sick.\nThe sage is not sick because he is sick of sickness.\nTherefore, he is not sick.",
        "72": "Diplomacy\n\nWhen the people do not respect those in power,\nThen what they greatly fear, is about to arrive.\n\nDo not narrow the size of the places in which they live;\nDo not oppress them in their means of livelihood.\nIt is simply because you do not oppress them,\nThat they therefore will not be fed up.\n\nTherefore the sage knows himself\nbut does not show himself;\nHe cherishes himself but does not value himself.\nFor this reason he lets go of that and chooses this.",
        "73": "Fate\n\nIf you are brave in being daring, You will be killed.\nIf you are brave in not being daring, you will preserve life.\nWith these two things, in one case there is profit,\nIn the other there is harm.\n\nThe things that Heaven hates - Who knows why?\nThe Tao of Heaven is not to fight\nAnd yet to be good at winning -\nNot to speak, and yet to respond with skills -\nNot to summon it, yet to let it come on its own -\nTo be at ease and yet to plan with care.\nthe Even age is unsure of this.\n\nHeaven's net casts wide.\nThough its meshes are course,\nnothing slips through.",
        "74": "Tyranny\n\nIf the people were constant in their behaviour\nand yet did not fear to die,\nHow could you use execution to threaten them?\nIf you brought it about that the people\nwere constant in their behaviour\nen moreover feared to die,\nAnd we took those who behaved in abnormal ways\nand killed them -\nWho would dare act in this way?\n\nIf the people are constant and moreover necessarily fear to die,\nThen we constantly have one in charge of executions.\nNow killing people in place of the one in charge of executions,\nThis is like cutting wood in place of the master carpenter.\nAnd of those who cut wood in the place of the master carpenter, only few do not hurt their hands.",
        "75": "Extremis\n\nThe reason why people starve,\nIs because they take so much in tax-grain.\nTherefore the people are starving.\n\nThe reason why the common people cannot be ruled,\nIs because their superiors have their reasons for acting.\nTherefore they cannot be ruled.\n\nThe reason why people take death lightly,\nIs because they so avidly seek after life.\nTherefore the people take death lightly.\nOnly those who do not act for the purpose of living -\nOnly those are superior to those who value life.",
        "76": "Flexability\n\nWhen people are born, they are supple and soft;\nWhen they die, they end up stretched and stiff;\nWhen the ten thousand things, grasses and trees are alive,\nThey are supple and pliant;\nWhen they are death they are withered and dried out.\n\nTherefore we say that the firm and rigid\nare the companions of death,\nWhile the supple, the soft, the weak and the delicate\nare the companions of life.\n\nIf a soldier is rigid, he will not win;\nIf a tree is rigid, it will come to its end.\nRigidity and power occupy the inferior position;\nSuppleness, softness, weakness and delicateness",
        "77": "Balance\n\nThe Tao of Heaven is like the bending of a bow.\nThe high it presses down, and the low it raises up.\nTo those with a surplus, it takes away;\nTo those without enough, it adds on.\nTherefore the way of Heaven\nis to reduce the excessive\nand increase the insufficient;\nThe way of Man -\nIs to reduce the insufficient\nand offer more to the excessive.\nNow, who is able to have a surplus\nAnd use it to offer to Heaven?\nClearly it is only the one who possesses Tao.\n\nTherefore the Sage -\nTakes action, but do not possess them;\nAccomplishes his tasks - but does not dwell on them.\nLike this, is his desire\nNot to make a display of his worthyness.",
        "78": "Accept responsability\n\nIn the whole world nothing is softer\nand weaker than water.\nAnd yet for attacking the solid and strong,\nnothing can beat it,\nBecause there is nothing that can replace it.\nThat water can defeat the strong -\nThat the weak can defeat the strong -\nThere is no one in the world that does not know it,\nand yet there is no one who can put it into practice.\nFor this reason, the words of the Sage say:\nTo take on yourself the disgrace of the state -\nThis is called being the lord of earth and grain;\nTo assume responsability for all ill-omened events in the state -\nThis is called being the king of the World.\nCorrect words seem to say the reverse\nOf what you expect them to say.",
        "79": "Reconciliation\n\nTo make peace where there has been great resentment,\nThere is bound to be resentment left over.\nHow could this be regarded as good?\nTherefore the Sage holds The right tally\nYet makes no demands of others.\nFor this reason, those who have virtue\nare in charge of the tally;\nThose without Virtue are in charge of the taxes.\nThe Tao of Heaven is impartial\nIt stays always with the good men.",
        "80": "Utopia\n\nLet the states be small and the people few -\nBring it about that there are weapons for \"tens\" and \"hundreds\",\nYet let no one use them;\nHave the people regard death gravely\nand put migrating far from their minds.\nThough they might have boats and carriages,\nno one will use them;\nThough they might have armor and weapons,\nno one will display them;\nHave the people return to the knotting cords\nAnd using them.\n\nThey will relish their food,\nRegard their clothing as beautiful,\nDelight in their customs,\nAnd feel safe and secure in thir homes.\nNeighboring sates might overlook one another,\nAnd the sound of chickens and dogs might be overheard,\nYet the people will arrive at old age and death\nwith no comings and goings between them.",
        "81": "The sage\n\nSincere words are not showy.\nshowy words are not sincere.\nThose who know are not \"widely learned\"\nThose who are \"widely learned\" do not know.\nThe good do not have a lot.\nThose with a lot are not good.\n\n\nThe sage accumulates nothing.\nHaving used what he had for others,\nHe has even more.\nHaving given what he had to others,\nWhat he has is even greater.\nTherefore, the way of Heaven\nis to benefit and not te cause any harm;\nThe way of Man is to act on behalf of others\nAnd not to compete with them."
    },
    "timestamp": "2025-02-11T11:21:30.000000"
}