{
    "translation_name": "Herman Ould, 1946",
    "url": "https://web.archive.org/web/20100330221556/http://home.pages.at/onkellotus/TTK/English_Ould_TTK.html",
    "chapters": {
        "1": "The Tao that can be expressed is not the Unchanging Tao;\nThe name that can be named is not the Unchanging name.\nThe Unnameable is that from which Heaven and Earth derived, leaving itself unchanged.\nThinking of it as having a name, let it be called the Mother of all things.\nHe who is without earthly passions and without desire can perceive the profound mystery of that Unmanifested\nExistence.\nHe who has not rid himself of desire can perceive only the Manifest, with its differentiations.\nNevertheless, the Manifest and the Unmanifest are in origin the same.\nThis sameness is the Mystery of Mysteries, the deep within the deep, the Doorway into all Mystery.",
        "2": "Because the world recognized beauty as beauty, ugliness is known to be ugly.\nEveryone knows goodness to be goodness, and to know this is to know what is not good.\nSimilarily, existence implies non-existence;\nThe hard and the easy complement each other; We recognize what is long by comparison with what is short;\nHigh by comparison with low;\nThe shrill by comparison with the sonorous.\nBefore and after, earlier and later, back and front -\nAll these complelemnt one another.\nTherefore the Sage, the self-controled mand, dwells in actionless activity, poised between contraries.\nHe teaches without employing words.\nHe beholds al things that have been made - he does not turn his back on them.\nHe achieves, but does not claim merit;\nHe does not call attention to what he does, not claim success.\nRegarding nothing as his own, he loses nothing that is his.",
        "3": "If we donot exalt superior persons into positions of authority,\nWe shall not arouse jealous conflicts among the people.\nIf we do not prize unduly such objects as are hard to procure,\nWe shall do away with thieves.\nIf we do not make a show of things that excite desire,\nThe heart sof the people will remain calm and unconfused.\nThe Sage governs: By emptying people's hearts of desire and their minds of envy, and by filling their stomachs with\nwhat they need;\nBy reducing their ambitions and by strengthening their bones and sinews;\nBy striving to keep them without the knowledge of what is evil and without cravings.\nThus are the crafty ones given no scope for tempting interference.\nFor it is by Non-action that the Sage governs, and nothing is really left uncontrolled.",
        "4": "The Tao is like a hollow vessel that yet cannot be filled to overflowing;\nFor it is bottomless and unfathomable.\nIts infinite depth is the source of all things in the world,\nThe progenitor of all creatures.\nYet how still and changeless it seems!\nIn it and through it, all sharp edges are blunted, all knots untied; all glaring light softened; all dust smoothed away.\nIt is a deep and limpid pool that remains so forever.\nWe do not know whence it came, we only know it is:\nWas it too the offspring of something other than itself?\nAs an image without substance the Tao is before all things that can be conceived.",
        "5": "Heaven and Earth do not claim to be kindhearted or pitiful.\nTo them all things and all creatures are as straw dogs brought to the sacrifice and afterwards discarded.\nNor is the Sage kindhearted or pitiful.\nTo him to the people are as straw dogs.\nBut the space between Heaven and Earth may be likened to a bellows:\nIt seems empty, and yet it gives all that is required of it.\nThe more it is worled, the more it yields.\nWhereas the force puffed up by words is soon exhausted.\nBetter to hold fast to that which dwells within the heart.",
        "6": "The Spirit of the Valley is undying:\nIt is the Mysterious Mother.\nThe Doorway of the Mysterious Mother is the root from which grew Heaven and Earth.\nAnd this Spirit endures unceasingly:\nNourishing and conserving unceasingly,\nWithout effort,\nItself inexhaustible.",
        "7": "Heaven is eternal: the Earth is ever-renewing.\nWhy?\nSurely it is because they do not live for themselves:\nThat is why they endure.\nAnd so it is with the Sage.\nHe keeps himself in the background,\nAnd yet he is always to be found in the forefront.\nHe is ever unmindful of himself,\nAnd yet he is preserved.\nIs it not because he seeks no personal success that all his aims are fulfilled?",
        "8": "The highest good may be likened to water.\nWater benefits all creatures yet does not strive or argue with them.\nIt rests content in those lowly places which others despise:\nThus it is very near to the Tao.\nIt is a virtue in a house that it stands firm upon the ground.\nIt is a virtue in a man that his thoughts should be profound.\nIn friendship, gentleness and good nature are a virtue.\nIn speech, it is a virtue to utter truths.\nIt is a virtue in government that it maintains good order.\nIt is a virtue in afairs that they should be well-conducted.\nIt is a virtue in movements and actions that they should be well-timed.\nAnd all these virtues are as the virtue of water,\nWhich does not contend and therefore can do no wrong.",
        "9": "Rather than fill a vessel to overflowing, stop in time.\nIf you temper a swordblade to razor sharpness, it will blunt the sooner.\nIf you overload your house with gold and jade, how shall it be guarded?\nWealth and high office breed vanity and toruble, and ruin follows in their train.\nAccomplish you task, earn honour but do not claim it;\nThen withdraw into the background.\nThat is Heaven's Way.",
        "10": "Can you control the restless physical-being and at the same time hold fast to the Oneness of the Universe?\nCan you so regulate your breathing that is becomes soft and effortless like a child's?\nCan you sponge away the dust from the surface of the Mysterious Mirror, leaving nothing obscure?\nCan you love the people and govern the country while remaining yourself unknown?\nCan you, opening and shutting Nature's gates, remain passive, playing the woman's part?\nCan you penetrate all quarters and understand all creatures, and yet not interfere?\nVery well then: Quicken them, nourish them;\nGive life to htem, but make no claim on them;\nGovern them, but do not be dependent on them;\nBe chief among them, but do not order them about.\nThis is to use the Mysterious Power.",
        "11": "Thirty converging spokes combine to form a wheel;\nBut it is the point of nothingness as the centre that determines the wheel's usefulness.\nWe fashion clay into a pot;\nBut it is the nothingness within the walls of clay that gives the vessel its usefulness.\nWe pierce the walls of a house to make the windows and doors;\nAnd their usefulness consists in their being fitted round nothingness.\nThus we profit not only by what is, but by what is not.",
        "12": "The five colours, if unharmonized, confuse the eye;\nThe five tones, if uncoordinated, offend the ear;\nThe five tastes, if crudely blended, vitiate the palate.\nUnrestraint in hunting and pursuing confounds the mind;\nEagerness in the acquisition of rare goods impedes right action.\nThat is why the Sage looks within and not without;\nHe disregards That and nurtures This.",
        "13": "\"Glory and disgrace are both related to fear;\nFortune and misfortune are both bound up with the body.\"\nWhat is meant by the saying that glory and disgrace are both related to fear?\nThe on eis high, the other is low.\nIf you achieve glory, you fear to lose it.\nIf you are in disgrace, you fear the hsame of it.\nThus glory and disgrace both involve fear.\nWhat is meant by the saying that fortune and misfortune are bound up with the body?\nFortune and misfortune come to us because we have a body.\nIf we had no body, how should fortune or misfortune befall us?\nTherefore he who is willing to give to the world as much care as he gives to his own body is worthy to govern the\nworld.\nHe who gives to the world as much love as he gives to his own body, may be trusted with the ruling of the world.",
        "14": "That object upon which you gaze yet do not see is called the Invisible;\nThat sound to which you listen but do not hear is called the Inaudible;\nThat thing for which your hand gropes yet fails to touch is calledthe Intangible.\nThe scruting of these three imponderables cannot be carried further: the mind perceives them blend in One.\nThis Unity seen from above does not shine,\nNor, seen from below, is it dark.\nIt goes back through Time in an unbroken chain of countless links\nTill it reaches Non-Existence.\nIt is the Formless Form, the Image of the Unimaginable.\nIt is the Incrutable.\nAdvance towards it, and it shows no front;\nFollow it, and it shows no front;\nFollow it, and it shows no back.\nYet by laying hold of this Ancient Truth you can master your present existence.\nFor to understand the mystery of the Beginning\nIs to hold the key to the Tao.",
        "15": "The Wise Men of old were skilled in the Mysteries; their minds were subtle and penetrating, and so profound that\nthey were scarcely to be understood.\nTrying to understand them, this is the picture I call up:\nThey were cautious, like those who cross a river in winter;\nThey were reserved, like those who are suspicious of their fellows;\nTheir behaviour was modest and seemly, like that of one paying a formal visit;\nThey were yielding, like ice responding to the heat of the sun;\nThey were simple, like a piece of wood before it is carves;\nYet they were open to receive, like a valley between hills.\nYet they seem to some of us obscure, like a muddy strwam.\nHow shall water become clear cave by keeping stil?\nIt is by the still and the motionless that life is quickened.\nThose who follow the Tao do not crave replenishment;\nAlways satisfied but never surfeited, they are ever-renewed.",
        "16": "Seek to attain to absolute emptiness;\nMaintain a state of perfect stillness.\nSee how all things come into being,\nAnd see how they return!\nThey come to flower and fullness\nAnd then go back to the roots whence they came.\nTo go home to the root is to achieve perfect stillness.\nThus, in attaining stillness, do they fulfil their destiny;\nAnd thus, in turning back, they join the Never-changing.\nTo be aware of the Never-changing is to be enlightened.\nNot to know the Never-changing is to stumble blindly into miseries.\nHe who knows the Never-changing embraces all;\nEmbracing all, shall he not accept all impartially?\nTo be impartial is an attribute of kingship,\nAnd kingship is of Heaven.\nHe who is of Heaven can attain to the Tao.\nHe who is of the Tao endures forever,\nAnd though his body decay, he never dies.",
        "17": "The greatest of kings rules, and his subjects are hardly aware of his existence.\nThe less great is loved and praised by his subjects.\nThe still less great is feared by his subjects.\nThe still less great is despised by his subjects.\nFor truly, where faith is not given, confidence is not inspired.\nHow guarded, and how sparing, is the greatest of kings in giving utterance to his precious words!\nWhen his task is accomplished and all his undertakings crowned with success,\nThe people, scarcely aware that they are ruled at all,\nSay: All this happens according to nature.",
        "18": "When the Great Tao is abandoned, then patronage, condescension and righteousness make their appearance;\nWhen knowledge and learning appear, then hypocrites and pretenders make their appearance also;\nI tis when closest blood relations are at strife with one noth that we have talk of dutiful children and devoted parents;\nIt is not until the country is racked with strife and disorder that they patriots spring up.\nBut in the Tao is balance;\nAnd when the Tao is abandoned, what conflicts!",
        "19": "Give up holiness, cast away cleverness,\nAnd the people will be ahundredfold better off;\nGive up duty to your neighbour, cast away morality,\\And the people will return to neighbourliness and family-\nfeeling1\nGive up atsitic cleverness, cast away profit -making,\nAnd there will be no more thieves and robbers.\nBut if in following thesethree precepts the people are not satisfied:\nTake care that they are given things to hold on to -\nLet them be shown Simplicity;\nLet them hold fast to Purity.\nThus will self-seking diminish,\nThus will desirelessness be attained.",
        "20": "Give up accumulating knowledge, and you will free yourself from many cares.\nAfter all, what is the diference between \"Yes\" and Yes, indeed\"?\nCan it be compared with the difference between Good and Evil?\n\"What others fear one may not with impunity disregard,\" people say.\nWhat a dark wilderness divides them from me!\nI see men smiling and gay, as if the were taking part in a great festival,\nOr mounting a tower to celebrate the coming of Spring.\nWhile I alone am quiet, making no sign,\nLike a baby not yet old enough to smile,\nOr a tired traveller who has no home to turn to.\nThe common people live in plenty;\nIt is only I who seem emptied of everything.\nTruly, my heart seems to be theheart of a fool,\nSo bewildered am I!\nThe people about me are bright, so bright:\nOnly I seem to be dull and cast down.\nThe people about me are so eager and so knowing:\nOnly I am sad, so sad.\nI am restless as the waves of the sea;\nI am unmoored, drifting, as one attached to nothing.\nAll other people have something they are able to do:\nOnly I am unpractical, like a good-for-nothing.\nI alone an unlike other men,\nFor I hold it of worth to seek nourishment from the all-sustaining Mother.",
        "21": "The greatest virtue is but a manifestatio of the Tao.\nThe Tao itself is intangible, invisible, ungraspable.\nIntangible, invisible, ungraspable,\nYet pregnant of things.\nDark, unfathomable,\nYet holding seed.\nThis seed is truth,\nAnd in this truth is faith.\nFrom immemorial time till now\nIts nameless name and nature have not changed.\nFrom it proceed all manifested things.\nAnd how do I know that such is the origin of all manifested things?\nHow else than through the Tao?",
        "22": "\"If in humility you adapt yourself, you will remain complete.\"\nIf bent, you will become straight again;\nIf emptied, you willbecome full again;\nIf worn, you will be renewed.\nHe who has little may receive;\nHe who has much may be embarrassed.\nThus it is that the Sage embraces the One Tao and is an example for the world.\nHe does not seek to shine: therefore he is illumined.\nHe does not rpide himself on being rihgt: therefore his rightness speaks for itself.\nHe does not sing his own praises: therefore he succeeds.\nHe does not boast of what he achieves: therefore his work endures.\nHe contends with none: therefore no one in the world contends with him.\nThus, the Ancients' saying, \"If in humility you adapt yourself you will remain complete,\" was no empty precept.\nFor he alone attains completion who, yielding, returns home to the Tao.",
        "23": "To be moderate in talk is according to nature.\nA hurricane does not blow all morning;\nA rain-storm does not last all day.\nWhat is it that makes the wind to blow, the rain to pour down?\nHeaven-and-Earth!\nIs such actions as these of Heaven-and-Earth do not go on forever,\nHow much less should the actions of men!\nTherefore: He who acts with the Tao is identified with the Tao;\nHe who acts in Virtue is identified with Virtue;\nHe who fails through abandoning Virtue is identified with failure.\nConform to the Tao, and the Tao will receive you gladly;\nIdentify yourself with Virtue, and Virtue will receive you gladly;\nIdentify yourself with failure, and failure will receive you gladly.\nAnd truly, if your faith is not strong enough, you will not meet with faith.",
        "24": "\"If you stand on tiptoe you will not stand firm.\nWith legs astride, you will not go forward.\"\nMake a display of yourself and you will not shine;\nIf you assert yourself you wil not therefore be distinguished.\nIf you vaunt yourself you will not acquire merit.\nIf you glorify yourself you will not excel.\nSuch excesses, viewed from the Tao,\nAre like excess in eating or unmannerly behaviour,\nWhich everywhere arouse distaste.\nThe man of Tao gives them short shrift.",
        "25": "Before Heaen and Earth came into existence\nThere was That which though formless was complete.\nSilent! Still! Unfathomable!\nIt stands alone, unchanging!\nAll-pervading, inexhaustible!\nOne may think of it as the Mother of the Universe.\nWhat its real name is I do not know:\nIf I name it, I call it the Tao.\nIf I classify it, I call it Supreme.\nSupreme means ever in flow;\nEver in flow means going far away;\nGoing far away means returning to the source.\nTherefore we may say:\nThe Tao is supreme;\nHeaven too is supreme;\nThe Earth is supreme.\nA ruler of men may also be supreme.\nThere are four things that are supreme, and a ruler of men is one of them.\nMan follows the standards of the Earth;\nThe Earth follows the standards of Heaven;\nHeaven follows the standards of the Tao.\nThe Tao follows its own standard.",
        "26": "At the root of lightness must be weightiness;\nThe master of activity is stillness.\nTherefore a nobleman, though he travelled all day long,\nwould not allow himself to be separated from the waggon\nbearing his luggage.\nAnd however splendid were the sights surrounding him,\nHe would rest content in quiet solitude.\nHow much less should a king, with his myriad chariots,\nAllow himself to be lightly swayed?\nThrough light behaviour he would lose his roots;\nThrough restlessness he would lose control.",
        "27": "The perfect traveller leaves no tracks behind him;\nThe perfect speaker leaves no cause for error;\nThe perfect reckoner has no need of counters;\nThe perfect watchman has no need of bolts or bars,\nYet none can open the door;\nThe perfect binder has no need of cords or twine,\nYet none can unfasten after him.\nThus it is with the Sage:\nHe is always the perfect saviour of men;\nBy him is no man rejected.\nHe is always the perfect saviour of creatures;\nBy him is no creature rejected.\nHis method is called the Twofold Enlightenment.\nHe makes the perfect man the instructor of the imperfect;\nThe imperfect man is the ,aterial used by the perfect.\nHe who does not esteem his instructor,\nHe who does not love his material,\nIs, nonwithstanding all his learning, deluded.\nIn this resides the fundamental secret.",
        "28": "He who while recognizing his manhood\nYet holds also to his womanhood,\nBecomes a channel for all the world.\nBieng a channel for all the world,\nEverlasting virtue will never leave him:\nHe goes back to the state of childhood.\nHe who knows the light that shines within him,\nYet veils himself in darkness,\nBecomes a standard for the world.\nBeing a standard for the world,\nEverlasting virtue cleaves to him:\nHe returns to the Never-shanging.\nHe who, knowing honour, yet dwells in humility\nBecomes a valley for all the world.\nBeing a vlaley for all the world,\nEverlasting virtue will abide in him:\nHe returns to Wholeness.\nThis Wholeness when broken may produce many useful instruments;\nBut used by the Sage, it becomes the minister of ministers.\nAnd truly, the Greatest Ruler interferes the least.",
        "29": "Those who attempt to seize all under Heaven by force do not, in my experience, succeed.\nThe world is a sacred vessel and cannot be so handled.\nThose who handle it, spoil it;\nThose who grasp it, lose it.\nFor consider:\nThere are creatures who go ahead and others who follow after;\nThere are those who blow hot, and others who blow cold;\nSome who feel strong when others fel weak;\nSome who mount the wagon, while others fall off.\nTherefore the Sage avoids the excesive, the extravagant, the grandiose.",
        "30": "He who relied on the Tao to aid a ruler of men\nWould not sek to conquer with weapons.\nThe man of Tao holds back from such instruments of recoiling violence.\nFor where armies have camped there spring up thistles and thorns;\nAnd in the wake of marching armies follow years of drought.\nHaving achieved his aim, the good commander stops;\nHe does not venture to follow up his advantages with greater force.\nHe achieves his aim, but does not plume himself.\nHe achieves his aim, but is not boastful.\nHe achieves his aim but is not proud of what he has done.\nHe achieves his aim by means which could not be avoided.\nHe achieves his aim wihtout violence.\nFor it is when creatures reach the climax of their strength that they start to grow old;\nThus violence runs counter to the Tao,\nAnd what runs counter to the Tao is soon spent.",
        "31": "Weapons, however handsome, are none the less implements of evit portent, distrusted by all.\nThe man of Tao keeps them at a distance.\nThe man of breding, at home and at peace, esteems the left-hand place the place of honour.\nBut in war-time, when arms are used, things are reversed, and the right-hand becomes the place of honour.\nWeapons are of il-omen, avoided by the wise man, who resorts to them only if he must.\nTo him, quiet and peace are his chief delight.\nHe takes no delight in conquest.\nTo delight in conquest is to delight in slaughter.\nHe who delights in slaughter cannot hope to work his will in the world.",
        "32": "The Never-changing Tao has no name.\nIt may appear, so simple is it, of small account,\nYet the whole world would not venture to subdue it.\nIf kings and princes were possessed of it,\nHomage would be gladly paid to them by all the people in the world.\nHeaven-and-Earth would sweeten them with the gentle dew.\nThe people, unconstrained by commands, would live in harmony.\nThat which functions, however, is named.\nWhen naming starts, see that you know where to stop.\nIf you know where to stop, danger cannot touch you.\nAs the brooks and the streams flow into and become the rivers and seas,\nSo everything in the world flows into and is made one with the Tao.",
        "33": "To know others is to be clever;\nTo know oneself is to be enlightened.\nHe who conquers others has strength,\nBut he who conquers himself has strength and courage indeed.\nTo know when one has enough is to be rich.\nHe who pursues a course with energy may attain his goal;\nBut to remain in one's proper place is to endure;\nAnd he who dies yet does no cease to be\nAchieves the blessing of true longevity.",
        "34": "The great Tao flows in all directions:\nTo left, to right, at the same time.\nTo it all things owe their existence, for it rejects none.\nThrought it all things are brought to perfection, but it lays no claim to them.\nIt clothes and nourishes them, but does not claim mastery over them.\nBecause it at no time makes demands on them, we may class it with the humble;\nBecause all things return home to it - and still it does not play the master - we may name it Supreme.\nThus it is with the Sage;\nHe never prides himself on greatness;\nTherefore he achieves greatness.",
        "35": "Hold fast to the Great Idea, the Formless Form that is the Tao, and all men will come to you.\nIn you they will see no danger and meet no harm.\nIn you they will find stillness, safety, and peace.\nPleasant music and the smell of savoury dishes cause passing strangers pasing by to linger.\nBut how pure, how lacking in savour, are the utterances of the Tao!\nLook for the Tao, and you see nothing!\nListen for the Tao, and there is nothing to be heard!\nBut use it, and you will find that it is inexhaustible.",
        "36": "If a thing is capable of being contracted, no doubt is was previously expanded;\nIt a thing is capable of being weakened, no doubt it was previously strengthened.\nExaltation precedes abasement.\nHe who would take must first give.\nThis is the Secret Law,\nWhereby the soft and the weak overcome the hard and the strong.\nLeave the fish in the depths of the water, out of harm's way;\nAnd leave the nation's sharpest weapons where they cannot be seen.",
        "37": "The Tao is eternally inactive;\nYet nothing is left undone.\nIf kings and princes grasped this truly\nAll creatures would develop of themselves.\nAnd if, as they developed, desires stirred within them,\nI would curb them by the Simplicity-without-a-name.\nThis Simplicity-without-a-name leads to detachment from desire;\nDetachment from desire leads to stillness.\nAnd in this way the world, of itself, would reach Peace.",
        "38": "The highest power is not aware of itself as a power;\nHence its power.\nThe inferior power clings to the appearance of power:\nHence its lack of power.\nThe highest power works by non-action and has no ulterior aims.\nThe inferior power acts and claims recognition.\nThe highest loving-kindness acts without motive.\nThe highest justice acts with motive.\nThe highest ritual of convention and respectability acts, and if there is no response, force is used to compel respect.\nTherefore: Whan the Tao is lost, power appears;\nWhen power is lost, loving-kindness appears;\nWhen loving-kindness is lost, justice appears;\nWhen justice is lost, ritual appears.\nRitual is but the sahdow of faith and loyalty, and the beginning of confusion.\nPrediction of what is to come is doubtless an offshoot of the Tao, but the beginning of ignorant folly.\nTherefore, he who is truly great holds to the substance and not to the shadow;\nHe holds to the main stem and not to the offshoot.\nThus he disregards That and nurtures This.",
        "39": "These things have from the beginning attained Unity:\nEarth, through Unity, is firm;\nSpirits, through Unity, are active;\nThe Valley, through Unity, is brimming;\nAll creatures, through Unity, multiply;\nKings and princes, through Unity, govern the world;\nYes: in all these things works Unity.\nIf Heaven through Unity were not clear, it would be rent;\nIf Earth through Unity were not firm, it would topple over;\nIf Spirits through Unity were not active, they would shrivel away;\nIf the Valley through Unity were not brimming, it would dry up;\nIf all creatures through Unity did not multiply, they would die out;\nIf kings and princes through Unity did not govern the world, they would be overthrown.\nFor nobility has its roots in humility,\nAnd the high is built on a foundation that is low.\nThus kings and princes speak of themselves as \"ophans,\" \"the lonely ones,\" \"the unworthy\";\nIn this way they acknowledge that their might is rooted in the lowly? Surely this is so?\nFor without the component parts of a waggon there is no waggon.\nThe sages of old sought to be neither the isolated single gem, nor yet the common stone among other stones.",
        "40": "The movement of the Tao is a returning.\nThe chief method of the Tao is non-striving.\nAll manifestations have their source in Being:\nBeing has its source in Non-Being.",
        "41": "When a man of highest wisdom is told about the Tao;\nHe is eager to follow it.\nWhen a man of middling wisdom is told about the Tao,\nAt times he follows it, at times he loses touch with it.\nWhen a man of no wisdom is told about the Tao,\nHe laughs aloud;\nIf he did not laugh at it, it could not rightly be named the Tao.\nFor as a maekr of proverbs has truly siad:\n\"Enlightenment in the Tao seems like darkness;\nProgress in the Tao seems like regress\";\nEvenness in the Tao seems like roughness;\nThe highest virtue seems like the emptiness of a valley.\nThe purest white seems murky;\nThe most exalted virtue seems inadequate;\nThe strongest virtue seems unstable;\nThe most steadfast nature seems variable.\nFor \"the greatest square of all has no angles;\nThe largest vessels are late brought to perfection;\nThe highest note is scarcely heard;\nThe greatest image has no shape.\"\nThe Tao, in its secrecy, is nameless;\nYet it is the Tao which is behine everyhting and brings all things to completion.",
        "42": "From the Tao was born the One;\nFrom the One was born the Two;\nFrom the Two was born the Three;\nAnd from the Three all things proceeded.\nAll creatures have the shadow at their backs and embrace the light;\nAnd the everlasting breath of life unites them.\nWhat men hate is to be orphaned, lonely, unworthy;\nBut do not kings and princes often so describe themselves?\n\"For things by being diminished may be increased,\nAnd by being increased, diminished.\"\nWhat others teach, I will teach too.\n\"Those who are foolhardy and violent do not come to a natural end.\"\nOn this maxim I too will base my teaching.",
        "43": "The most yielding thing in the world\nMasters the hardest thing in the world.\nIts nothingness can penetrate even the impenetrable.\nThat is how I know the value of non-action.\nBut teaching without the use of words;\nAnd action that is non-action -\nHow few in the world achieve this!",
        "44": "Your fame, or yourself - which is the nearer to you?\nYour self, or your possessions - which is the more precious to you?\nAcquiring, or losing - which is the worse to you?\nHe who sets his heart on things will spend wastefully;\nHe who hoards greatest treasure will risk greatest loss.\nTherefore, to be content with enough is to risk no humiliation.\nHe who knows when to be still escapes harm.\nHe will endure.",
        "45": "The greatest perfection seems inadequate,\nBut it is unfailing in its usefulness;\nWhat is brimful seems empty,\nBut it is inexhaustible in its usefulness.\nThe completely straight seems crooked, the greatest skill seems awkward,\nThe greatest eloquence seems like stammering.\nActivity overcomes cold,\nBut stillness overcomes heat.\nOnly by purity and stillness will the world be governed.",
        "46": "When the Tao is reigning on the earth,\nRacehorses are harnessed to dung-carts;\nWhen the Tao is not reigning on the earth,\nWar-horses are bred even in the fields outside the city walls.\nThere is no greater fault than yielding to uncurbed desire;\nThere is no greater unhappiness than discontent with what one has,\nNo greater calamity than greed and craving.\nFor \"the content that comes from bwing content is an enduring content.\"",
        "47": "Without going out of his own door\nA man may know the world;\nWithout looking out of his own window\nA man man know the Tao of Heaven.\nFor the farther one goes\nThe less one knows.\nThus it is with the Sage:\nHe does not go forth, and yet he attains his goal;\nAlthough he does no look around him, he is able to give things their names;\nWithout fuss he brings all to completion by Non-action.",
        "48": "He who goes in search of knowledge adds to himself day after day;\nHe who seeks the Tao sheds something form himself day after day,\nShedding more and more,\nUntil he attains Non-action.\nBy Non-acton there is nothing that cannot be done.\nThe Kingdom can only be achieved by not interfering;\nThose who busy themselves interferingly are not capable pf achieveing the Kingdom.",
        "49": "The Sage's self is not a self for itself;\nHe makes the people's self his self.\nI am good to the good;\nTo the bad I am also good.\nFor how shall Virtue express itself if not in goodness?\nI am candid to the candid;\nTo those who are not frank I am also candid.\nHow shall Virtue express itseld if not in candour?\nThe Sage, always absorbing, lives in stillness in the world,\nBut his heart is open to receive the conflicting impressions of the world.\nAnd the people of the world gaze at him round-eyed and agape,\nAnd he treats them as children.",
        "50": "To go out from life is to enter death.\nThe Knights of Life are thirteen;\nThe Knights of Death are thirteen.\nAnd most men in living create thirteen vulnerable spots within themselves.\nHow is that?\nBecause they are so avid of life.\nI have heard that he who has control of his life may walk throughout the land and meet neither tiger nor rhinoceros;\nHe may pass through a battle-field indifferent to weapons and armour.\nFor the rhinoceros would find in him no place to drive its horn;\nThe tiger would find no place to thrust its claws;\nThe weapon no place to insert its blade.\nHow is that?\nBecause such as he have no vulnerable spots.",
        "51": "The Tao gave birth to them;\nVirtue nourished them,\nGave to each its form,\nBrought each to perfection,\nAnd gave to each its power.\nTherefore among all created things there is not one which does not honour the Tao and reverence Virtue.\nAnd if the Tao is thus honoured and Virtue thus reverenced,\nIt is not because an edict went forth.\nIt has always been so.\nThus: The Tao gave birth to them, nourished them,\nMade them grow, protected them, perfected them.\nTo rear them and not possess them,\nTo quicken them and lay no claim to them,\nTo govern them and not be dependent on them -\nSuch is the Mysterious Power.",
        "52": "The source of all manifested things in the universe\nMay be caled the Mother.\nHw who knows his kinshp with the Mother\nWill know his kinship with the children twoo.\nHe knows the children but clings the close to the Mother.\nAnd though his body may decay,\nHe himself will never perish.\n\"Close your mouth; keep shut all the doors,\nAnd your vigour shall last to the end.\"\nOpen your mouth, busy yourself with numberless affairs,\nAnd there is no help for you.\nTo see the smallest is to have clear vision;\nTo hold fast to the gentlest is to be strong.\nUse your light to light you to the light within,\nAnd no harm can ever befall you.\nThis is called: Holding to the Never-changing.",
        "53": "Let me have the good sense to keep to the Great Highway of Tao;\nOnly if I go straying into side-turnings shall I have anything to fear.\nThe Highway is fine and smooth and easy,\nBut men preger the bypaths.\nThere the royal palaces are spick and span -\nBut se how the weeds have sprung up in the fields!\nSee how empty the granaries are!\nWhere garments are much bedecked and embroidered,\nWhere sharp swords hang from every belt,\nWhere there is gluttony in food and drink,\nWhere riches are over-abundant -\nThere you will find that brigandage is rife.\nNot so on the Great Highway of Tao!",
        "54": "That which is firmly implanted by the Tao will not be uprooted.\nThat which is firmly grasped by the Tao will not be unloosened.\nAs, through the Tao, Ancestral Sacrifices continue from children to grandchildren for countless generaitons,\nSo, if you cultivate the Tao in your self, your power will be true power;\nIf you cultivate the Tao in your family, your family through ts power will enjoy abundance;\nIf you cultivate the Tao in your village, your village through its power will grow in strength;\nIf you cultivate the Tao in your country, your country through its power will flourish;\nIf you cultivate the Tao in the community its power will be seen everywhere in the world.\nFor by looking into one's self one may become aware of others;\nThrough one's own family one may become aware of other families;\nThrough one's own village one may become aware of other villages;\nThrough one's own country one may become aware of other countries;\nThrough contemplating the community one may become aware of the Great Society of Mankind.\nHow do I know that the Great Society of Mankind may be so governed?\nBy This.",
        "55": "The man who is endowed in full measure with the spiritual power of harmlessness may be compared to a child.\nVenomous insects do not sting him,\nNor savage beasts assail him;\nBirds of prey leave him unharmed.\nHis bones are soft and his sinews are weak,\nBut his grip is firm and sure.\nThough inocent of sexual union, yet he is fully formed,\nAnd thus is his vitality unimpaired.\nThough he cry all day long, his voice does not grow harsh;\nHis functioning is perfectly harmonious.\nTo know such harmony as this is to be aware of the Never-changing;\nTo be aware of the Never-changing is to know Illumination.\nBut to lust after greater fullness of life is to invite calamities.\nFor if desire plays the tyrant over the life-breath, hardening sets it.\nWhen vigour reaches its climax, shall not decay ensue?\nSuch forcing is against the Tao.\nAnd that which is against the Tao quickly passes away.",
        "56": "He who knows the Tao does not talk about it;\nHe who talks about the Tao does not know it.\nHe whose lips are closed,\nWho has shut the doors of the senses,\nWho tones down that which dazzles\nAnd knows himself lowly as the dust -\nIs it not he who has attained to perfect equanimity?\nSuch a one cannot be be encroached upon;\nNor can he be repelled;\nHe cannot be benefitted,\nNor can he be harmed;\nHe cannot be exalted,\nNor can he be cast down.\nIs not this perfect equanimity the most valuab;e of all things under the sun?",
        "57": "\"The government of a country is best achieved by carrying out the rules.\nThe winning of wars is best achieved by the employment of artful strategy.\"\nBut the winning over of the community is best achieved by non-interference.\nHow do I know that this is so?\nBy This.\nThe more the people are forbidden to do this and that,\nThe poorer they will be.\nThe more sharp weapons the people possess,\nThe more will darkness and bewilderment spread through the land.\nThe more craft and cunning men have,\nThe more useless and pernicious contraptions will they invent.\nThe more laws and edicts are imposed,\nThe more thieves and bandits there will be.\nHence these sayings of a Sage:\n\"If I work through Non-action, the people will transform themselves.\nIf I love the Stillness, the peole will grow righteous of themselves.\nIf I do not fuss or interfere, the people will grow wealthy of themselves;\nIf I am free from desire, the people will return to unspoiled simplicity.",
        "58": "Whenthe government seems hesitant and lacking in vitality,\nThe people are free and happy.\nWhen the government is active nad interfering,\nThe people are discontented and critical.\n\"Misery,\" it is said, \"rests on happiness, and happiness underlies misery\";\nBut who sees that there is a supreme state where nothing is imposed?\nFor if right action becomes mere expediency\nAnd belief in goodness becomes mere superstition,\nThe peole wil pass their days in a fog of bewilderment.\nTherefore the Sage:\nThough square himself, does not seek to shape others;\nThought he has his own angles, he does not ask others to match them;\nThough he is himself straight, he does not seek to stretch others;\nHe shines, but he does not make a display of himself.",
        "59": "In the ruling of men and the serving of Heaven nothing equals moderaiton.\nFor moderations leads to foresight in concerving;\nForesight in conserving leads to the storing of treasures of power.\nThe strength of one who has stored such treasures of power cannot be overcome.\nAs nothing can overcome it, its potency is boundless.\nBecause its potency is boundless,\nIts possessors can attain sovereignty over the whole kingdom.\nAnd if, having attained sovereignty, he returns to the Mother,\nHe will endure long.\nFor by striking deep roots he will be building on firm foundations,\nAnd through contemplation he will repose in the Eternal Tao.",
        "60": "Rule a great kingdom as you would cook a small fish - gently!\nIf the Tao ruled in the world, evil spirits would not work their malignant powers.\nNot that the evil spirits would lsoe their powers;\nNo! But their powers could do no harm to men.\nThey would do no harm;\nNor would the Sage harm himself by callin gon his spirits to do the people harm.\nTherefore. Since neither of them harmed the other,\nTheir powers would unite in a common cause.",
        "61": "A great kingdom is like the low-running stream to which all rivers flow down: the centre towards which all\nconverge.\nIt plays the female part.\nThe female overcomes the male by quiescence: she puts herself beneath the male.\nSimilarly, a great kingdom that puts itself beneath a small kingdom gains the adherence of the smaller;\nA small kingdom, because in the natural order of things it is below a great kingdom, gains the adherence of the\ngreater.\nThe one gains by becoming lowly and putting itself beneath, the other gains by being naturally lowly.\nThus: if the great kingdom desires only to add to the population it already nourishes,\nAnd the small kingdom desires only to unite and serve,\nThen both of them assume the positions they desire.\nBut it is the greater of the two that should seek the lowly position.",
        "62": "The Tao is the sanctuary of all creatures in the world.\nIt is the good man's treasure, the bad man's refuge.\nWith high-sounding words honours are easily acquired;\nWith spectacular deeds credit is easily acquired.\nBut the bad must no be rejected either.\nTherefore: when an emperor is enthroned,\nAnd the three Ministers are appointed,\nHe who comes bearing gifts of jade,\nFollowed by a retinue of four horses,\nShould be less highly prized than he who, without moving, brings the gift of the Tao.\nWhy was the Tao so highly prized by the Ancients?\nWas it not because this could be said of it:\nHe who seeks it shall receive it,\nSinners seking it sahll be freed from sin.\nThat is why they thought it the most precious of all things.",
        "63": "He who acts by non-actiuon,\nWho does, but does not undertake,\nWho finds savour in the tasteless -\nWill see the great in the litle, the many in the few.\n\"He will repay injuries with kindness;\nHe will deal with hard things while they are still easy,\nAnd tackle great things while they are still small.\"\nAll difficulties on earth and easy in their beginnings;\nAll great things start by being small.\nTherefore the Sage:\nBecause he does not turn his attention to the great,\nAchieves greatness.\nReady promises inspire little confidence;\nHe who takes things too lightly encounters many difficulties.\nTherefore the Sage:\nBecause he recognizes what is difficult,\nNever has any difficulties.",
        "64": "That which is motionless can be easily held;\nThat which has not been forecast can be easily planned;\nHat which is still tender can be easily broken;\nThat which is minute can be easily scattered.\nTake things in hand before they come into existence;\nPut things in order before they are in a state of confusion.\nThe tree which fills your arms' embrace brew from a tine shoot;\nThe nine-storey tower arose from a heap of earth.\nThe journey of a thousand miles began with the spot of earth covered by one's own feet.\nHe who acts, spoils. He who grasps, loses.\nThe Sage does ot act: therefore he does not spoil things.\nHe does no grasp; therefore he does not lose things.\nBut ordinary people, eagerly going about their business,\nOften fail when the are on the verge of succeeding.\nKeep watch on the end as well as on the beginning;\nThen you will not fail.\nTherefore the Sage:\nDesires only the undesiring;\nHe does not value things that are hard to come by.\nHe learns how not to learn,\nTurning back to those things which others have passed through,\nAnd thus helps all creatures to fulfil their own natures.\nBut he does not venture to act.",
        "65": "In olden times those who were most practiced in the Tao did not use their knowledge to instruct the people; they\nused it rather to keep them simple.\nIt is when they are overstocked with learning that the people are hard to govern.\nTo govern by adding to the people's store of learning is to prey on the country;\nTo govern by decreasing the people's store of learning is to be a blessing to the country.\nHe who is familiar with these two methods will not want for a touchstone.\nAlways bearing this in mind, he will be able to draw on the Mysterious Power;\nThis power is infinitely deep and far-reaching, and, unlike all things else, goes back and back,\nUntil it atains to complete Unity.",
        "66": "Oceans and mighty rivers are as kings to all the valleys, because they lower themselves to thelevel of the valleys:\nThat is why they are as kings of the valeys.\nTherefore the Sage, if he would be above the people, must in speech seem to put himself below the people.\nIF he would lead the people, he must place himself behind them.\nThus: although he is above the people, he is not a burden to them;\nAlthough he goes ahead of the people, he does not block their way.\nThus: the whole world willingly follows and esteems him and is not irked by him.\nAnd because he does not contend, no one contends with him.",
        "67": "All the world declares that the Tao of which we speak may be supreme, but nevertheless it baffles definition.\nIndeed, it is because it is supreme that it baffles definition.\nIf it had been definable it would have long since become as negligible as the conventions.\nThese are my three treasures, which I prize and protect:\nThe first is compassion; the second is moderation; the third is, not to attempt to be the first among men.\nIf you are compassionate, you can be truly brave;\nIf you are moderate, you can be truly generous;\nIf you do not attempt to be the first among men, you can become the chief of ministers.\nBut nowadays, if you are brave it is at the expense of compassion;\nIf you are generous, it is at the expense of moderation;\nIf you lead, it is at the expense of humility,\nAnd this is death.\nFor he who fights with compassion will conquer;\nHe who defends with compassion will hold fast;\nHeaven will save him and protect him with compassion.",
        "68": "The captain who is most accomplished does not make a display of warlike zeal;\nThe best fighter is not angry;\nHe who is most capable of conquering does not engage the enemy;\nHe who is most capable of using men places himself in a position inferior to them.\nThis may be called the Virtue of Non-striving,\nThe power to use men;\nIt is to work in consort with heaven itself,\nAnd attain the highest ideal of the Ancients.",
        "69": "A great strategist has said: \"I will not issue a challenge, but being challenged will give a good account of myself.\nRather than advance an unnecessary inch I will retire a foot.\"\nThis might be called:\nMarching by standing still;\nBaring the arms, but not raising them to fight;\nKeeping the hand on the hilt of the unsheathed sword;\nBeing prepared for battle, but not engaging the enemy.\nNo calamity could be greater than that which results from underestimating the enemy.\nTo underestimate the enemy is to risk the loss of one's greatest treasure - life itself.\nThus it is that when enemies meet in battle, the side that deplores the conflict will most surely be victorious.",
        "70": "My words are very easy to grasp and very easy to carry out;\nYet few om earth understand them, and few carry them out.\nNevertheless, my words have an ancestor;\nMy actions have a master.\nAnd because they, my words' ancestors and my actions' master, are not understood, nor shall I be understood.\nThose who understand me are but few,\nBut their fewness does not lessen my worth.\nFor the Sage goes clothed in coarse and simple garments,\nBut he wears a jewel hidden in his bosom.",
        "71": "To know that one does not know is the better part.\nNot to recognize true knowledge is an illness.\nOnly by knowing this illness to be illness does not cease to be ill.\nThe Sage is free from this illness;\nFor having recognized his illness and illness,\nHe is no longer ill.",
        "72": "If people are not awestruck by that authority which rightly claims their awe,\nBe sure a greater fear, the fear of death, will not let them escape.\nBut do not confine them within narrow walls,\nNot interfere with their lot;\nIf you refrain from despising htem, you will not be despised by them.\nThus it is with the Sage:\nHe knows himselfr, yet makes no parade of himself.\nHe loves himself, yet does not overrate himself.\nIndeed, he disregards That and nurtures This.",
        "73": "He whose courage is shown in rashly daring will be killed;\nHe whose courage is shown in not rashly daring will live.\nOf these two either may be harmful, either may be beneficial;\nAnd who shall say which of them is hated by Heaven?\n(Even the Sage sees a difficulty here.)\nThe Tao of Heaven does not contend, yet knows the way to win;\nIt does not speak, yet knows how to get the right answer;\nIt does not beckon, yet all things come to it freely,\nIn stillness and without haste, it carries out its well-laid plans.\nThe net of Heaven is vast, but though its mesh is wide,\nNothing escapes.",
        "74": "If the people do not stand in awe of death,\nWhat is the point of threatening them with the death penalty?\nBut even suppose the people were in constant fear of death,\nWho would dare to seize the evil-doers and slaughter them?\nLeave killing to the Great Slayer.\nHe who usurps the place of the Great Slayer\nIs like one who seeks to assist a master joiner with an axe.\nNow he who assists a master joiner with an axe\nRarely fails to injure his own hands.",
        "75": "If the people go hungry it is because their betters ruin them with taxes:\nThat is why they must grow hungry.\nIF the people are hard to govern it is because their betters meddle in their affairs:\nThat is the only reason why they are hard to overn.\nIf the peoplemake light of death it is because they are so absorbed in the task of living:\nThat is why they make light of death.\nAnd indeed they who set too little store by life are at any rate wiser than they who value it too dearly.",
        "76": "Men at birth are weak and tender;\nMen in death are rigid and hard.\nAll creatures, trees and plants are soft and tender in their early growth,\nAnd in dying become withered and dry.\nThus we may say that rigidity and hardness are related to death,\nWhile weakness and tenderness are related to life.\nTherefore, the soldier who depends on strength will not conquer;\nThe tree that has grown too hard will be felled.\nFor the tree that has grown too hard will be felled.\nFor the place of the strong and mighty is below,\nAnd the place of the weak and tender is above.",
        "77": "Missing Chapter",
        "78": "Missing Chapter",
        "79": "When reconciliation follows a great grievance,\nHow often there is a residue of grievance!\nThat can scarcely be called a settlement!\nTherefore, the Sage, while himself fulfilling the harder part of a bargain,\nDoes not claim his due from the other.\nHe who uses the Virtue of the Tao, keeps to his bond;\nHe who does not use the Virtue of the Tao drives a hard bargain.\nThe Tao is no respecter of persons:\nIts abundance is always at the service of the good.",
        "80": "Picture my little country with its few inhabitants.\nMaybe there are contraptions in it for reducing labour to a tenth, a hundredth, but why should they be used?\nI would have my people take death seriously and not go abroad to seek it, though they be ready enough to die wice\nover to defend their homes.\nMaybe there are boats and carriages in my little country, but why should the people travel in them?\nMaybe there are weapons and armour, but these are kept in the background, unused.\nI would let my people jog their memories with knotted cords and not depend on writing.\nI would have them satisfied with their food; their clothing should be pleasant; their homes comfortable; and they\nwould take delight in the performance of the daily round.\nThe neighbouring country might be so near that my people would hear the cocks crow and the dogs bark over there;\nbut old age might come and even death itself, and yet my people would have felt no need to cross the border.",
        "81": "Truth has no need for fine words;\nFine words may not be true words.\nThe man of Tao does not try to convince by argument:\nHe who argues is not a man of Tao.\nWisdom does not consist in knowing everything;\nThe know-alls do not know the Tao.\nThe Sage does not hoard. The more he spends himself for others, the more he enriches himself.\nThe more he fives, the more he gains.\nFor the Tao of Heaven penetrates all things but harms none.\nThis, too, is the Tao of the Sage, who acts without contending."
    },
    "timestamp": "2025-02-11T11:21:30.000000"
}