{
    "translation_name": "Hua-Ching Ni",
    "url": "https://web.archive.org/web/20090102092108/http://home.pages.at/onkellotus/TTK/English_Ni_TTK.html",
    "chapters": {
        "1": "Tao, the subtle reality of the universe cannot be described.\nThat which can be described in words is merely a conception of the mind.\nAlthough names and descriptions have been applied to it, the subtle reality is beyond the description.\nOne may use the word \"Nothingness\" to describe the Origin of the universe, and \"Beingness\" to describe the Mother of the myriad things,\nbut Nothingness and Beingness are merely conceptions.\nFrom the perspective of Nothingness,\none may perceive the expansion of the universe.\nFrom the perspective of Beingness,\none may distinguish individual things.\nBoth are for the conceptual convenience of the mind.\nAlthough different concepts can be applied,\nNothingness and Beingness and other conceptual activity of the mind all come from the same indescribable subtle Originalness.\nThe Way is the unfoldment of such subtle reality.\nHaving reached the subtlety of the universe,\none may see the ultimate subtlety,\nthe Gate of All Wonders.",
        "2": "As soon as the world regards something as beautiful,\nugliness simultaneously becomes apparent.\nAs soon as the world regards something as good,\nevil simultaneously becomes apparent.\nIn exactly the same manner,\nexistence and nonexistence give birth to each other.\nDifficult and easy define each other.\nLong and short form each other.\nHigh and low make each other distinguishable.\nSilence and sound make each other conspicuous.\nFront and back connect each other.\nRealizing this, one does not separate one's being from the subtle essence of the universe.\nOne holds no preconceptions, and does things without insisting on personal conditions.\nOne guides people by living in accord with the essence of life.\nOne brings good things about, but has no intention of possessing them.\nOne performs work, but has no intention to acquire personal power.\nWhen one's task is accomplished,\none lets go of it and seeks no reward or recognition.\nBecause one does not claim credit for oneself,\none does not do any damage to oneself.",
        "3": "When the superior are not exalted, envy will not be aroused.\nThen there will be no rivalry or contention among people.\nWhen wealth is not treasured, desire for possessions will not be stirred up.\nThen people will not be tempted to rob one another.\nBy shutting that which is desirable out of sight, the heart will remain undisturbed.\nThen there will be no confusion in the hearts of people.\nThe guidance of the Universal One of natural wholeness is therefore:\nEmpty your mind.\nEnjoy good health.\nWeaken your ambitions.\nStrengthen your essence.\nWhen people are free from cunning, desire, and artifice, everything will be well-ordered of its own accord.",
        "4": "The subtle Way of the universe appears to lack strength,\nyet its power is inexhaustible.\nFathomless, it could be the origin of all things.\nIt has no sharpness,\nyet it rounds off all sharp edges.\nIt has no form,\nyet it unties all tangles.\nIt has no glare,\nyet it merges all lights.\nIt harmonizes all things and unites them as one integral whole.\nIt seems so obscure,\nyet it is the Ultimate Clarity.\nWhose offspring it is can never be known.\nIt is that which existed before any divinity.",
        "5": "The subtle virtue of the universe is wholeness.\nIt regards all things as equal.\nThe virtue of the sage is wholeness.\nHe too regards all things as equal.\nThe universe may be compared to a bellows.\nIt is empty, yet it never fails to generate its products.\nThe more it moves, the more it brings forth.\nMany words lead one nowhere.\nMany pursuits in different directions bring only exhaustion.\nRather, embrace the subtle essence within.",
        "6": "The subtle essence of the universe is active.\nIt is like an unfailing fountain of life which flows forever in a vast and profound valley.\nIt is called the Primal Female and the Subtle Origin.\nThe Gate of the Subtle Origin becomes the root of the universe.\nIt subtly and gently generates without exhausting itself.",
        "7": "Heaven is everlasting and Earth is perpetual.\nWhy so?\nBecause they live without holding onto any consciousness of self.\nTherefore, they can endure forever.\nOne who does not separate his being from the nature of universal wholeness lives with the universal virtue of wholeness.\nHe, too, dissolves all consciousness of self and lives as the universe.\nBy putting himself behind others,\nhe finds himself foremost.\nBy not considering his own personal ends,\nhis personal life is accomplished.\nHe finds himself safe, secure and preserved.\nBecause he does not hold a narrow concept of self,\nhis true nature can fully merge with the one universal life.",
        "8": "One of universal nature is like water;\nhe benefits all things but does not contend with them.\nHe unprotestingly takes the lowest position;\nthus, he is close to the universal truth.\nOne of universal virtue chooses to live in a suitable environment.\nHe attunes his mind to become profound.\nHe deals with others with kindness.\nIn his speech, he is sincere.\nHis rule brings about order.\nHis work is efficient.\nHis actions are opportune.\nOne of deep virtue does not contend with people;\nthus, he is above reproach.",
        "9": "A bow that is stretched to its fullest capacity may certainly snap.\nA sword that is tempered to its very sharpest may easily be broken.\nA house that is full of jade and gold cannot remain secure for long.\nOne who proudly displays his wealth invites trouble.\nTherefore, resign from a high position when your mission is complete.\nThis is the Universal Way of a life of deep virtue.",
        "10": "Can you always embrace Oneness without the slightest separation of body and mind?\nCan you maintain undivided concentration until your vital force is as supple as a newborn baby's?\nCan you clarify your inner vision to be flawless?\nCan you love your people and serve your state with no self-exaltation?\nAs Life's Gate opens and closes in the performance of birth and death,\ncan you maintain the receptive, feminine principle when yin and yang are changing?\nAfter achieving the crystal clear mind,\ncan you remain detached and innocent?\nGive birth to and nourish all things without desiring to possess them.\nGive of yourself, without expecting something in return.\nAssist people, but do not attempt to control them.\nThis is how to realize the deep virtue of the universe.",
        "11": "Thirty spokes together make a wheel for a cart.\nIt is the empty space in the center which enables it to be used.\nMold clay into a vessel;\nit is the emptiness within that creates the usefulness of the vessel.\nCut out doors and windows in a house;\nit is the empty space inside that creates the usefulness of the house.\nThus, what we have may be something substantial,\nbut its usefulness lies in the unoccupied, empty space.\nThe substance of your body is enlivened by maintaining the part of you that is unoccupied.",
        "12": "The five basic colors can be made into countless combinations to perplex the eyes.\nThe five basic tones can be made into infinite compositions to bewilder the ears.\nThe five basic flavors can be made into numerous stimulations to confuse the tongue.\nThe pursuit of worldly pleasures can make the mind wild and uncontrollable.\nThe one who sees the deep nature of life would rather embrace the simple subtle essence of life.",
        "13": "Favor and disgrace are both causes of shock.\nWhen one is favored, one is shocked.\nWhen one is disgraced, one is also shocked.\nThat is because people forget the unadorned plainness of universal life.\nIf they knew this clearly, then what is meant by saying that favor and disgrace are both causes of shock?\nFavor is no higher than disgrace.\nWhat is meant by saying that the greatest trouble is the strong sense of individual self that people carry in all circumstances?\nPeople are beset with great trouble because they define their lives so narrowly.\nIf they forsake their narrow sense of self and live wholly, then what can they call trouble?\nTherefore, only one who dedicates himself to the wholeness of the world is fit to tend the world.\nOnly one who relinquishes the self can be entrusted with responsibility for the life of the world.",
        "14": "Look at it, but you cannot see it.\nBecause it is formless, you call it invisible.\nListen to it, but you cannot hear it.\nBecause it is soundless, you call it inaudible.\nGrasp it, but it is beyond your reach.\nBecause it is subtle, you call it intangible.\nThese three are indescribable and imperceptible,\nbut in the mystical moment you see it, hear it and grasp it,\nthe Unseen, Unheard and Unreachable presents itself as the indefinable essence.\nConfront it, and you do not see its face.\nFollow it, and you do not see its back.\nIt does not appear bright when viewed at the zenith,\nnor does it appear dark when viewed at the nadir.\nThere is nothing that can make this subtle essence of the universe distinct.\nWhen you try to make it clear to yourself, it evasively reverts to Nothingness.\nYou may call it the Form of the Formless or the Image of the Imageless.\nYet the elusive, subtle essence remains nameless.\nIf you hope to meet it,\nit has no part you can call front.\nIf you hope to follow it,\nit has no place you can call behind.\nYet it can be observed in the constant regularity of the universe.\nThe constancy of the universe of antiquity is the constancy of the present time.\nIf one knows the Primal Beginning, one may thus know the truth of the universal subtle Way.",
        "15": "The ancient ones who knew how to live with the subtle essence of the universe were gentle and flexible, profound and indistinguishable.\nThey were too deep to be known, thus we can only describe their appearance.\nThey did not rush into anything,\nas if fording an icy stream in early winter.\nThey were retiring and hesitant, not assertive,\nas if they were shy of people.\nThey were reverent in demeanor to everyone,\nas if meeting honored guests.\nThey did not insist on imposing their views on others or interfering in worldly affairs,\nas if they were passing travelers.\nThey adapted themselves to a circumstance like melting ice.\nSimple and genuine, they were like virgin timber.\nEmpty and receptive, they were like a huge cave.\nComprehensive and unprejudiced,\nthey were equally kind to all things;\nlike the water of a stream flowing down a mountain, they benefitted all things.\nWho else could move constantly from the gross and heavy to the light and pure?\nWho else could evolve steadily from the inert and stagnant to everlasting life?\nThose who hold fast to the subtle essence of the universe do not desire to extend themselves in climax.\nBecause there is no climax to one's extension and expansion, life is continually renewing itself.",
        "16": "Attain the utmost unoccupiedness.\nMaintain the utmost stillness,\nand do not interfere with all the things that rush together in activity and grow luxuriantly.\nThen you can see how living things flourish and renew themselves.\nYet, they all must return to the root again, each to its simple source.\nKnowing to return to the root is to be refreshed.\nThis is called subtle revitalization.\nTo restore one's vitality is to constantly renew oneself.\nTo know constant renewal is to have achieved clarity.\nIf one does not know constant self renewal and thus acts foolishly,\ndisaster will soon occur.\nKnowing constancy in renewing oneself,\none can extend the duration of one's life.\nIf one can deeply understand the extension of life's duration,\none is able to contain all things within oneself.\nTo be all-inclusive is to be impartial.\nTo be impartial is to realize the positive, creative virtues of Heaven.\nTo be Heavenly is to be one with the subtle essence of the universe.\nTo be one with the subtle essence of the universe is to enjoy everlasting life.\nSuch a one will be preserved, even after the dissolution of his physical body.",
        "17": "High beings of deep universal virtue work unassertively.\nThey help all people,\nyet people are barely aware of their existence.\nLeaders of great achievement earn the friendship and praise of people.\nLeaders of great strength make people afraid.\nPeople despise and defy a leader who is untrustworthy.\nOne cannot inspire confidence in people through words alone;\nit must be accompanied by correct deeds.\nWhen one of subtle virtue has accomplished his task, all the people will say:\n\"It is we ourselves who made it so.\"",
        "18": "When humankind strayed from the natural way of life,\nrelative social disciplines began to appear.\nWhen intelligence and cleverness of mind are admired,\ngreat hypocrisy is born.\nWhen disharmony manifested in family relations,\nchildren who respected their parents and parents who loved their children became rare examples.\nWhen chaos prevailed in the country,\nonly a few loyal ministers were recognized.\nLet all people return to their true nature.\nLove, kindness, wisdom, family harmony, and loyalty should not be taught one by one,\nseparately from an honest life.\nThen, once again, people will regain the natural virtue of wholeness.\nThe world will be naturally ordered.\nThere will be no one who singly and cunningly works for personal interest alone.",
        "19": "Abandon the separate concepts of holiness and unholiness.\nThen all people will be benefitted a hundredfold.\nAbandon the separate concepts of justice and humanism,\nand all people will return to a natural state of harmony.\nAbandon the cunning and cleverness of the mind,\nand people will cease to rob and deceive one another.\nThese things are based on artifice and are thus inadequate to express the natural virtue of wholeness.\nHence, return to the true self to embrace only the one, unadorned nature.\nRefine personal preference and desire.\nEnd the endless search for segmented, intellectual knowledge,\nand set your mind above worry and vexation.\nIn this way, one may restore one's unity with the perfection of one great universal life.",
        "20": "In high truth, is there any difference between yes and no?\nBetween good and evil, is there any absolute distinction?\nMust one fear what everyone fears?\nIt is still too early for the subtle truth to dawn on those who are so self-assertive.\nThe people of the world run about excitedly as if they were going to miss the yearly, royal, sacrificial feast,\nor as if they were going to be the last one to climb a high tower on a beautiful spring day.\nI alone remain quiet and indifferent.\nI anchor my being to that which existed before Heaven and Earth were formed.\nI alone am innocent and unknowing, like a newborn babe.\nUnoccupied by worldly cares, I move forward to nowhere.\nThe people of the world have more than enough.\nI alone appear to have nothing.\nThe people of the world appear shrewd and wise.\nI alone look foolish.\nI like to be forgotten by the world and left alone.\nIndeed, I have the mind of a single person!\nCalm and self-contained, I am like the vast ocean.\nFree and seemingly aimless, I am like a gentle wind.\nEveryone seems so clever and self-assured.\nI alone appear unlearned and original,\ninsistent upon a different direction than other people pursue.\nI alone value taking my sustenance from the Mother.",
        "21": "One of deep virtue cherishes the subtle essence of the universe.\nThe subtle essence of the universe is elusive and evasive.\nThough it is elusive and evasive,\nit unveils itself as images and forms.\nEvasive and elusive,\nit discloses itself as indefinable substance.\nShadowy and indistinct,\nit reveals itself as impalpable subtle essence.\nThis essence is so subtle, and yet so real.\nIt is the subtle origin of the whole of creation and non-creation.\nIt existed prior to the beginning of time as the single deep and subtle reality of the universe.\nIt brings all into being.",
        "22": "The yielding are preserved whole.\nThe crooked become straight.\nThe empty become filled.\nThe depleted are renewed.\nWhat has little will gain.\nWhat has much will become confused.\nTherefore, one with a whole mind holds fast to the one essence and thereby becomes an example to the rest of the world.\nBecause he does not flaunt his brightness,\nhe becomes enlightened.\nBecause he is not self-important,\nhe becomes illustrious.\nBecause he does not boast of his accomplishments,\nhe becomes successful.\nBecause he is not self-assertive,\nhe becomes supreme.\nBecause he does not strive for superiority,\nthere is no one in the world who can contend with his superiority.\nIndeed, the ancient teaching that \"the yielding are preserved whole\" is no empty saying.\nTruly, they are preserved whole in order to attain one universal life.",
        "23": "The utterance of the universal subtle law is too loud to be audible.\nLook at this: a squall does not last the whole morning, nor does a torrential shower last the whole day.\nWhat determines this?\nEven Nature cannot make such violence last for long.\nHow long, then, can the violent actions of human beings last?\nHence, one who follows gentleness becomes one with universal truth.\nOne who follows wholeness becomes one with universal virtue.\nOne who separates himself from universal nature and from universal virtue becomes separate and lost.\nWhen one is one with universal nature,\nuniversal nature is one with him.\nWhen one is one with universal virtue,\nuniversal virtue is one with him.\nWhen one deviates from universal nature,\ndeviation keeps him from universal nature.\nIf one does not know and believe that the subtle law manifests in his own life,\nhow can he have faith that it pervades the entire universe?",
        "24": "One who stands on tiptoe cannot stand firmly.\nOne who strides cannot walk far.\nOne who flaunts himself is not illumined.\nOne who insists that he is right is self-righteous.\nOne who boasts of his accomplishments undoes his merit.\nOne who takes pride in himself impedes his own growth.\nThese things are normally detested by people who nurture virtue and the truthfulness of life,\nfor they do not set their eyes and hearts upon anything that is equal to \"the greed for excessive food which fosters morbid growth.\"\nThus, such things are not agreeable to them.",
        "25": "Before Heaven and Earth are born, there is something formless and complete in itself.\nImpalpable and everlasting,\nsilent and undisturbed,\nstanding alone and unchanging,\nit exercises itself gently,\nand generates itself inexhaustibly in all dimensions.\nIt may be regarded as the Mother of all things.\nFar beyond humankind's relative conception,\nit cannot be referred to by a specific name,\nyet it may be identified as the subtle essence of the universe.\nIn the absence of an accurate word,\nI shall call it \"the Great.\"\nBeing great, it extends itself without limit.\nExtending itself without limit, it is far-reaching.\nBeing far-reaching, it ultimately reverts to itself,\nreturning to its self-sufficient origin.\nIndeed, it had never really left itself!\nThis indefinable subtle energy flow is truly the greatest of all.\nExpressing its integral nature,\nthe universal subtle essence remains intangible, yielding, and uncontrollable:\nthe ultimate expression of the cosmos.\nAs an expression of its unceasing creativeness,\nit manifests as the spaciousness of the sky.\nAs an expression of its receptiveness,\nit manifests as the great massiveness of galaxies, stars, and planets.\nAs an expression of harmonious reintegration,\nit manifests as human life.\nThus, in the natural flow of energy transformation, human life becomes one of the four great expressions of the subtle essence of the universe.\nIt is the way of universal subtle integration.\nHumankind conforms to Earth.\nEarth conforms to the sky.\nThe sky conforms to the Subtle Origin.\nThe Subtle Origin conforms to its own nature.\nThese are the four peaks of manifestation from the great transformation of one universal subtle energy.\nTaking an individual human life as example,\nthe intangible body with its fluids and nervous system construct a field of intangible, but functioning mind and super consciousness.",
        "26": "Centeredness is the cure for impulsiveness.\nSerenity is the master of restlessness.\nKnowing this, one of universal nature is placid and never departs from the center of his own being.\nThough he may move about all day,\nhe never loses his poise.\nThough he may be surrounded by splendor and comfort,\nhe is always dispassionate and undistracted.\nFor one with great responsibility,\nto conduct himself lightly is perilous.\nIn frivolity, one's root is lost.\nIn restlessness, one's self-mastery could go with the wind!",
        "27": "One who is good at running leaves no tracks.\nOne who is good at talking has no flaws in his speech.\nOne who is good at calculating makes no use of counting tools.\nOne who is good at shutting things makes no use of bolt and bar, yet no one can open what he has shut.\nOne who is good at tying makes no use of cords and knots, yet no one can untie what he has fastened.\nOne of natural, integral virtue is good at helping all people impartially.\nThus, no one is abandoned.\nBecause he is good at protecting and preserving all things,\nnothing is ever thrown away.\nThis is called \"embodying the light of the subtle truth.\"\nHence, the people on the Universal Integral Way are teachers of those off the Way.\nHowever, if the student does not value the teacher,\nand the teacher does not tend the student well,\nthough they both may be intelligent enough,\nthis leads only to further separation.",
        "28": "Know that you possess the strong masculine principle,\nyet abide by the meek, feminine principle.\nThus, become the flowing stream of the world.\nAs the flowing stream of the world,\nnever swerve from your true nature.\nIn this way, you return to the originality of a newborn babe.\nKnow the bright, yet keep to the dark.\nNever wavering from the subtle truth,\nyou will conform to the pattern of an integral being.\nIn this way, you return again to the infinite.\nKnow how to be honored and glorified,\nyet maintain unadorned plainness.\nThus, become the abundant valley of the world.\nAs the abundant valley of the world,\nyou realize the sufficiency of the constant, subtle virtue of the integral universe.\nIn this way, you return to the original simplicity of an uncarved block of wood with undamaged potential.\nAn integral individual, by preserving the original qualities of his being,\nmaintains his supreme, integral nature.\nWhen the uncarved block is shaped into various single tools and vessels,\nits original qualities are destroyed.\nThis is called \"the great Oneness that cannot be divided.\"",
        "29": "Those who want to conquer the world and make it conform to their own desires will never have success,\nfor the sovereignty of the world is a subtle thing.\nHe who tries to shape it spoils it.\nHe who tries to hold it loses it.\nThe things of the world are constantly changing.\nThere is a time for things to move ahead,\nand a following time for things to retreat;\na time to withdraw internally,\nand a following time to expand externally;\na time to grow luxuriantly,\nand a following time to decay;\na time to rise up,\nand a following time to sink down low.\nTherefore, one who does not separate his being from the deep nature of the universe avoids all extremes, extravagance and excess.",
        "30": "One who assists a leader with the subtle truth of the universe advises him not to use the force of arms to try to conquer the world,\nfor such things will always rebound.\nIt is generally the nature of weapons to turn against their wielders.\nWhenever armies touch the land,\nthey turn it into a wasteland.\nMoreover, plague and death invariably follow in the wake of a great war.\nTherefore, a leader should be allowed to effect only a right purpose and not rely on the force of arms once his goal has been achieved.\nHe effects his right purpose,\nbut does not take pride in it.\nHe effects his right purpose as a regrettable necessity.\nHe effects his right purpose,\nbut does not delight in violence,\nfor he knows that to be excessively strong is to hasten decay and that violence is against the integral nature of the universe.\nWhoever goes against the nature of the universe will soon perish.",
        "31": "Weapons are instruments of killing and destruction,\nwhich are contrary to the nature of life.\nThus, they are avoided by those who follow the subtle Way of the universe.\nAccording to ancient social custom,\nin times of peace a gentleman regards the left side, the soft hand, as the place of honor;\nin times of war, the right side, the strong hand, is considered the place of honor.\nBecause weapons are inauspicious,\nthey are not the instruments of a gentleman.\nOnly when one has no other choice may one resort to using them, and, if their use is necessary, one must employ calmness and restraint,\nfor peace and quiet are the normal nature of universal life.\nEven in victory there is no cause for excitement and rejoicing.\nTo rejoice over a victory is to delight in killing and destruction.\nHe who delights in killing and destruction cannot be expected to thrive for long in the world.\nTherefore, on happy occasions the left side has precedence,\nwhile on sad occasions, it is the right side.\nWhen this rite was applied in the army, the lieutenant-commander stood at the left, while the commander-in-chief stood on the right.\nThis indicates that war is treated as the equivalent of a funeral service.\nBecause many people have been caused an unnatural death in war,\nit is only right that the survivors should mourn them.\nEven when a victory is won,\nthe occasion should be regarded as lamentable.",
        "32": "The universal subtle essence is unnameable and omnipresent.\nAlthough it appears even in the plainest and most ordinary of things,\nit is inferior to nothing.\nIt maintains itself as a model of indivisible integrity.\nIf people would embrace it as their own true nature,\neverything would settle down in right order and peace of its own accord.\nHarmonious relationship can be illustrated by the cycle of the seasons which produces rain and dew at exactly the right times.\nPeople do not need to do anything to insure the harmony between Heaven and Earth.\nAll names were given for the purpose of distinction when the original simplicity was diversified.\nWhen one departs from simplicity, the result is perplexity.\nWhen one returns to simplicity, one is saved from destruction by confusion.\nThe universal subtle essence is to human beings what the great ocean is to the rivers and streams of the earth.",
        "33": "One who knows others is clever.\nOne who knows himself has insight.\nOne who overcomes others is forceful.\nOne who overcomes himself is truly strong.\nOne who knows he has enough is rich.\nOne who does not divert his mind from the realization of integral virtue is wisely willful.\nOne who preserves his natural integrity will endure.\nOne who embraces the subtle essence dies yet does not perish and thus enjoys true immortality.",
        "34": "The subtle essence of the universe is omnipresent.\nIt may go to the left or the right.\nAll things derive their life from it,\nand it holds nothing back from them,\nyet it takes possession of nothing.\nIt accomplishes its purpose,\nbut it claims no merit.\nIt clothes and feeds all,\nbut has no ambition to be master over anyone.\nThus it may be regarded as \"the Small.\"\nAll things return to it, and it contains them,\nyet it claims no authority over them.\nThus it may be recognized as \"the Great.\"\nThe wise one who never attempts to be emotionally great and who accomplishes each small task with full devotion,\nas if it were the greatest of tasks, is naturally recognized as great.",
        "35": "When the subtle Way of the universe is taught, people know where to go and what to learn,\nbecause they know that they will not be harmed but will receive great peace.\nThe teacher of the universal Way is like one who gives real food to people.\nHe does not feed them colorful bait with the intention of catching them.\nThe subtle Way of the universe is flavorless, with nothing much to offer the mouth.\nNeither does it offer much to be enjoyed by the eyes or entertain the ears, yet its usefulness is inexhaustible.",
        "36": "If you hope to expand, you should first contract.\nIf you hope to become strong, you should first weaken yourself.\nIf your ambition is to be exalted, humiliation will follow.\nIf you hold fast to something, it will surely be taken away from you.\nThis is the operation of the subtle law of the universe.\nThe law of the universe is subtle, but it can be known.\nThe soft and meek can overcome the hard and strong.\nThe strength of a country must not be displayed.\nJust as fish cannot leave the deep,\none must never stray from one's true nature.",
        "37": "The subtle essence of the universe is always unoccupied,\nyet it leaves nothing undone.\nIf the people of the world were wise enough to plant the root of their lives deep within the Subtle Origin,\nthen the worldly affairs of life would coherently follow their own natural course,\nand harmony would abound of its own accord.\nWhen confusion takes place in one's surroundings,\nit can be dissolved with the power of undisturbable Simplicity.\nWhen life is ruled by undisturbable Simplicity,\ndesire and passion naturally fall away and reveal people's true, original nature.\nThen the peaceful order of the universe prevails and unity manifests again of its own accord.",
        "38": "One of subtle universal virtue is not conscious of being virtuous,\ntherefore, he is truly virtuous.\nOne of partial virtue attempts to live up to an external standard of virtue,\ntherefore, he is not truly virtuous.\nOne of whole virtue does not need to do anything in order to be virtuous,\nbecause virtue is the very essence of one's true nature.\nBut, one of partial virtue believes that something must be done in order to prove that he is virtuous.\nThus, partial virtue becomes prevalent when people fail to follow their own true nature.\nBenevolence becomes prevalent when people fail to be naturally kind.\nEtiquette becomes prevalent when people fail to be righteous and considerate.\nWhen people find no response with etiquette,\nthey roll up their sleeves and force others to respond to them.\nWhen people stray from the subtle way of universal nature,\nthey can no longer perceive their own true nature.\nThus, they emphasize relative virtue.\nWhen natural virtue is lost,\nsociety depends on the doctrine of humanism.\nWhen humanity becomes corrupted,\nsocial and religious teachings appear and become powerful forces.\nWhen social and religious teachings become corrupted,\nwhat is left behind is the empty shell of superficial ceremonies and artificial etiquette.\nWhen etiquette is emphasized,\nit is because people lack the simple qualities of fairness and kindness.\nThis is the starting point of people of confusion.\nAll of these man-made, partial virtues are merely superficial flowers, a false nature.\nWhen people begin to move away from their own true nature,\nit is the beginning of hypocrisy.\nTherefore, one who integrates his own individual being with the deep nature of the universe sets his heart upon the root of reality rather than the husk, and upon the nourishment of the fruit rather than the fleeting beauty of the flowers.\nTruly, he cherishes what is deep within rather than what is shallow without.\nKnowing this, he knows what to accept and what to reject.",
        "39": "Since ancient times there have been those who have attained the subtle essence of the universe and thus become what they are.\nHeaven attained the subtle essence of the universe and became clear.\nEarth attained the subtle essence of the universe and became stable.\nDivine spirits attained the subtle essence of the universe and became powerful.\nThe Valley of the Universe attained the subtle essence of the universe and became productive.\nThe myriad things attained the subtle essence of the universe and became prosperous.\nThe sages attained the subtle essence of the universe and became wise.\nAll became what they are by attaining the subtle essence of the universe and hence their true nature.\nExtinction happens to one who violates his true nature.\nWithout being pure, Heaven would cease to be.\nWithout being stable, Earth would burst into bits.\nWithout maintaining their potency, spirits would disperse.\nWithout being productive, the vast Valley of the Universe would become exhausted.\nWithout being reproductive, the myriad things would perish.\nWithout fortifying themselves with integral virtue, sages would stumble and fall.\nGreatness is rooted in plainness,\njust as the low forms the foundation of the high.\nRealizing this, the ancient sovereigns were content to style themselves as desolate, unworthy, and needy.\nTherefore, one who does not separate his being from the nature of the universe follows the Integral Way.\nHe has no wish to sound like jingling jade pendants in order to court a good name,\nnor like the rumbling of a stone rolling from a cliff in order to create a bad name.\nEach one should work on one's own subtle spiritual integration with the subtle essence of the universe.",
        "40": "Returning to itself is how the subtle Way of the universe exercises itself.\nBeing gentle and yielding is how the subtle Way of the universe employs itself.\nAll things of the world come from the Manifest.\nThe Manifest comes from the unmanifest, subtle essence of the universe.",
        "41": "When people of the highest awareness hear the subtle Way of the universe,\nthey cultivate themselves diligently in order to live in accord with it.\nWhen mediocre people hear the subtle Way of the universe,\nthey are unimpressed.\nWhen people who are low hear the subtle Way of the universe,\nthey break into loud laughter.\nIf it were not laughed at,\nit would not be the subtle Way of the universe.\nThus there is a traditional saying that he who understands the subtle Way of the universe seems dull of comprehension.\nHe who approaches the subtle Way of the universe seems to move away from it.\nHe who moves on the smooth path of the universe seems to go up and down as if traveling a rough road.\nThe deeply virtuous are like an empty, receptive valley.\nThe innocent appear to be sullied.\nThe abundant appear to be deficient.\nThe perfect appear to be defective.\nThe honest appear to be corrupt.\nHence, great space has no corners.\nGreat talent ripens late.\nGreat eloquence is silent.\nGreat form is shapeless.\nThe subtle essence of the universe is hidden and indefinable, yet its benefit is always subtly bestowed.",
        "42": "The universal subtle essence gave birth to One.\nOne gave birth to Two.\nTwo gave birth to Three.\nThree gave birth to the Myriad Things.\nAll lives have their backs to the yin and embrace the yang.\nThere is nothing more loathed by people than to be orphaned, desolate, and hapless.\nYet the wise ancient kings, princes, and barons used such titles to refer to themselves.\nA thing is sometimes benefitted by being humbled,\nand diminished by being expanded.\nWhat the ancients have taught, I also shall teach:\n\"A man of force and violence will come to a violent end.\"\nWhoever said this can be my teacher and father.",
        "43": "The softest of all things can overcome the hardest of all things.\nOnly the insubstantial can penetrate the spaceless.\nThus, we know the benefit of non-interference and the teaching of the subtle Way of the universe that does not rely on words.\nFew people under Heaven can attain it.",
        "44": "As for your fame and your life, which matters more?\nAs for your life and your wealth, which is more precious?\nAs for gain or loss, which is more damaging?\nHe who is most endeared to something must pay dearest for it.\nHe who has hoarded much will suffer great loss.\nHe who knows when enough is enough saves himself from humiliation.\nHe who knows when to stop protects himself from peril.\nTo know this is to be long enduring.",
        "45": "The great perfection seems imperfect, yet its usefulness is unfailing.\nThe great fullness appears to be void, yet its usefulness is boundless.\nThe great accomplishment seems unfinished.\nThe ultimate straightness appears crooked.\nProfound skillfulness appears clumsy.\nFluent eloquence seems mute.\nMovement overcomes cold.\nStillness overcomes heat.\nMaintain clarity and purity,\nand be a model of deep virtue for all people.",
        "46": "When the people of the world live in accord with the subtle Way of the universe,\nhorses are used for agricultural purposes.\nWhen the people of the world do not live in accord with the subtle Way of the universe,\nthen horses, even pregnant mares, are driven into the battlefield and bred there.\nThere is no greater calamity for a nation, or for an individual,\nthan not finding contentment with one's own sufficiency.\nThere is no greater mistake for a nation, or for an individual,\nthan to be covetous.\nHence, when one is content within one's own nature, one will always have enough.",
        "47": "Without going out of your door, you can know the ways of the world.\nWithout looking through your window, you can see the Way of Heaven.\nThe farther you go, the less you know.\nThus, one of deep virtue knows without going,\nsees without looking,\nand accomplishes without doing.",
        "48": "Learning builds daily accumulation,\nbut the practice of the Way of spiritual integration with the subtle essence of the universe builds daily simplification.\nSimplify and simplify, until all contamination from relative, contradictory thinking is eliminated.\nThen one does nothing, yet nothing is left undone.\nOne who wins the world does so by not meddling with it.\nOne who meddles with the world loses it.",
        "49": "One with wholeness of virtue has an unconditioned mind.\nHe regards the mind of all being as his own mind.\nHe is kind to the kind.\nHe is also kind to the unkind,\nfor the subtle nature of the universe is kind.\nHe is faithful to the faithful.\nHe is also faithful to the unfaithful,\nfor the integral virtue of the universe is undeceiving.\nIn the midst of the world,\nhe dissolves all minds into harmonious Oneness.\nAll people strain their eyes and ears for excitement.\nOne of deep virtue brings all people back to their childlike-heartedness.",
        "50": "That one's physical life will begin with birth and end in death seems a surety.\nAlso, in an individual life, the special opportunities of life and death are very much equal.\nWhen there is an opportunity for death,\nthere is an opportunity for life also.\nWhen there is an unusual opportunity for life,\nit pulls one's life closer to death.\nAside from such opportunities,\nthere is the personal effort to maintain normalcy.\nThis is much more reliable than the special opportunities which place one's life on the verge of life and death.\nPeople of awareness value normalcy and forsake seeking special opportunities which hold the promise of increasing the strength of living.\nSuch things are eventually only ways to speed up one's life.\nOne who can enjoy his natural life is content with the life of simple normalcy.\nAs I was told, one who knows how to tend his life with simple normalcy,\ndoes not meet wild animals on the road or know the touch of weapons during war.\nThe mighty horns of the rhinoceros,\nthe powerful claws of the tiger,\nthe sharp blades of weapons,\nfind nowhere to pierce him.\nWhy is this so?\nBecause his mind holds no uncanny thoughts he gives death no opportunity.",
        "51": "The natural essence of the universe gives life to all things.\nVirtue nurses them.\nMatter shapes them.\nThe natural environment brings them to maturity.\nTherefore, all things without exception revere the subtle essence and honor virtue.\nThough the subtle essence deserves reverence,\nit does not demand it.\nAnd though virtue ought to be honored,\nit, too, does not demand it.\nThus, it is the subtle essence that gives life to all things, and with its virtue nurses them, grows them, fosters them, shelters them, comforts them, nourishes them and embraces them.\nIt does all this, yet it claims no possession,\nexpects no gratitude, and desires no lordship.\nThis is called the subtle virtue of the universe.",
        "52": "All of creation has a common beginning.\nThis common beginning is the Mysterious Mother of all.\nIf we know the Mother, we may know her offspring.\nKnow the offspring, yet stay with the Mother,\nand the essence of your life will never be exhausted, even though your body be dissolved.\nBlock the openings, shut the doors,\nand to the end of your days, you will not be worn out.\nUnblock the openings, multiply your activities,\nand to the end of your days, you will be beyond remedy.\nThus it is said:\nTo perceive the subtle is to have true vision.\nTo be soft is to be truly strong.\nUse the outer light, but return to the inner.\nIn this way, you will restore your integral virtue,\nand be preserved from all harm.",
        "53": "If I had even the tiniest grain of insight,\nI should live in accordance with the subtle Way of the universe;\nmy only fear would be to stray from it.\nThe Integral Way of the universe is very smooth and straight, yet people's minds prefer devious bypaths.\nThe courts are polished and decorated,\nwhile the fields are untilled,\nand the granaries are empty.\nPeople wear fine clothes to adorn their external appearance.\nThey carry sharp swords at their sides and worship might rather than righteousness.\nThey know only to make merry by indulging in food and drink.\nThey crave to possess more riches than they could ever use.\nThis is the committing of robbery and is not the Universal Integral Way of natural life.",
        "54": "What is well planted cannot be pulled up.\nWhat is closely embraced cannot slip away.\nThe wise establish virtue firmly within themselves, and are honored for generations ever after.\nApply natural, integral virtue to your own character,\nand it will be genuine.\nApply natural, integral virtue to the family,\nand it will abound.\nApply natural, integral virtue to the state,\nand it will flourish abundantly.\nApply natural, integral virtue to the world,\nand it will be pervasive.\nUnderstand other people's lives by means of your own life.\nUnderstand other people's families by means of your own family.\nUnderstand other societies by means of your own society.\nUnderstand other countries by means of your own country.\nHow can you know what is right for the world?\nBy knowing what is right for your own life.",
        "55": "One who is steeped in natural virtue is akin to a newborn babe.\nWasps and poisonous serpents do not sting it.\nFierce beasts do not seize it.\nBirds of prey do not maul it.\nIts bones are tender, its muscles soft, yet its grip is firm.\nIt has not known the union of male and female, yet its male member will stir naturally.\nThis is because its vitality is perfectly whole.\nIt can howl and scream all day long without becoming hoarse.\nThis is because it embodies perfect harmony.\nTo know harmony is to know natural virtue.\nTo recognize the natural virtue of the universe is to have insight.\nTo overprotect one's life is to invite danger.\nTo follow the fantasy of the mind is to drain away one's life energy.\nTo hasten growth is to hasten decay.\nAll of this is against the Way of natural virtue.\nWhatever is against the Universal Way of life soon ceases to be.",
        "56": "One who knows does not speak.\nOne who speaks does not know.\nThe one who knows is the one whose doors are shut, whose openings are blocked, whose sharpness is blunted, and whose glare is softened.\nHe is one with the subtle truth of the universe.\nThus you cannot get close to such a person by your love to do so,\nnor can you keep away from him by your desire to do so.\nYou cannot bestow benefit on him,\nnor can you do him harm,\nbecause he holds the subtle essence of the universe.",
        "57": "When serving the public, use upright means.\nWhen commanding troops in war, employ the principle of surprise.\nTo win the world, do nothing to interfere with it.\nWhy?\nBecause the more prohibitions and inhibitions that are imposed on people,\nthe more difficult their lives become.\nThe more destructive weapons a nation or its people possess,\nthe poorer the people of that country become,\nand the greater is the chaos that occurs in the world.\nThe more clever and crafty people become,\nthe more often strange things happen.\nThe more laws and ordinances there are,\nthe more criminals and dissidents will arise.\nTherefore, the ancient sages of natural virtue said:\n\"I do nothing, and people's contention dissolves by itself.\nI enjoy serenity, and people rectify themselves.\nI make no effort, and people enrich themselves.\nI have no desire, and people return to simplicity.\"",
        "58": "When the government does not interfere, the people are simple and happy.\nWhen the government does interfere, the people are tense and cunning.\nDisaster is what blessing perches on.\nBlessing is where disaster abides.\nWho can say what the ultimate end of all possibilities will be?\nAppropriate means soon become unfitting.\nGood means soon turn to evil.\nLong indeed have the people been perplexed by the endless, topsy-turvy movement of life.\nTherefore, one of subtle virtue dissolves and eliminates the vicious cycle of duality.\nHe may have sharp corners, but he does not jab.\nHe may extend himself, but not at the expense of others.\nHe may shine, but he does not dazzle.",
        "59": "In managing people and serving Heaven, there is nothing better than sparing unnecessary activities and expense.\nTo be thrifty means to return to the simple essence of life.\nTo return to the simple essence of life is to nourish subtle virtue.\nTo nourish subtle virtue is to be able to overcome any difficulty.\nBeing able to overcome difficulties,\none can break through all limitations.\nOne's limitlessness is derived from whole and boundless virtue.\nThe source of such virtue can support one to serve a nation.\nThen one's benevolence can be enduring.\nThis is the way to firmly plant and deeply root oneself in the subtle path of universal integration.\nThis is the achievement of the Way of immortality.",
        "60": "Managing a big country is like cooking small fish.\nThe more you stir them, the less their shape can be maintained.\nWhen one applies the subtle Way of the universe to the world,\nall high spirits unite and harmonize their potencies.\nThus, they do not harm people.\nAll the world's leaders know to merge with the great Oneness,\nthus all people are preserved from harm.\nWhen the subtle Way of the universe is all pervading,\nthere is no longer any distinction between subject and object,\nbetween spiritual and material,\nbetween holy and unholy.\nAll energies merge into harmonious Oneness.",
        "61": "A great country is like the lower regions of a river: a place where all the streams of the world unite.\nShe is the mother of the world.\nThe peaceful and feminine always overpowers the masculine.\nBeing peaceable, one takes the lower position.\nHence, if a great country can lower itself to greet a small country,\nit will win the friendship and trust of the small country.\nIf a small country can lower itself to greet a great country,\nit will win the friendship and support of the great country.\nOne wins by taking the lower position,\nwhile the other wins by remaining low.\nThus, if each is to find its proper place,\nthe one that is great must place itself low and offer help.",
        "62": "The subtle essence of the universe supports all things.\nIt is a treasure to virtuous people,\nyet it is a refuge for unvirtuous people too.\nGood words will find their market.\nGood deeds may be presented as a gift to another.\nThough a person has strayed from the right path,\nthe all-encompassing subtle essence of the universe will never abandon him.\nHence, at the enthronement of an emperor,\nor the appointment of the three highest ministers of the empire,\nrather than present them with discs of jade and teams of fine horses,\nshow them the priceless subtle Way of the universe.\nWhy did the ancients esteem the subtle Way of the universe?\nDidn't they say that a seeker will find nothing,\nbut that he can be free from all transgression?\nThat is why it is such a treasure to the world.",
        "63": "Do that which is not done by doing.\nMake that which is not made by making.\nTaste that which cannot be distinguished by taste.\nHold the same regard for the few and the many.\nRequite the unkind with kindness.\nThus, one of subtle virtue desires what is not connected with desire,\nsets no value on the rare goods of the world,\nlearns what is not learned through learning,\nand induces people to return to that which they have overlooked.",
        "64": "Tackle difficulties when they are easy.\nAccomplish great things when they are small.\nHandle what is going to be rough when it is still smooth.\nControl what has not yet formed its force.\nDeal with a dangerous situation while it is safe.\nManage what is hard while it is soft.\nEliminate what is vicious before it becomes destructive.\nThis is called \"attending to great things at small beginnings.\"\nA tree so big it can fill the span of a man's arms grows from a tiny sprout.\nA terrace nine stories high rises from a shovelful of earth.\nA journey of a thousand miles begins with a single step.\nThus, one of integral virtue never sets about grandiose things,\nyet he is able to achieve great things.\nLightly made promises inspire little confidence.\nMaking light of things at the beginning,\none will meet with failure in the end.\nBeing prepared for hardship, one will not be overcome by it.\nIn handling their affairs, people often ruin them just as they are on the verge of success.\nWith heedfulness in the beginning and all the way through to the end,\nnothing is ruined.",
        "65": "In ancient times, those who were well-versed in the practice of the subtle Way of the universe did not lead people to disintegrate their minds through intellectual development for the sake of partial achievement.\nInstead, they dissolved all contradictory concepts and images in order to maintain the natural state of simplicity.\nWhy are people so hard to manage?\nBecause they have become complicated.\nHe who leads others with a conditioned and complicated mind is the source of calamity.\nHe who leads others with simplicity is the source of blessing.\nTo know these two principles is to possess a rule and measure, the symbol of the ancient wise one.\nTo keep the rule and measure constantly in your mind,\nis to spontaneously manifest integral virtue.\nDeep and far-reaching is the subtle truth of integrity.\nIt leads all things to return from worldly divergence to one great and universal life.",
        "66": "How does the sea become the queen of all rivers and streams?\nBy lying lower than they do!\nHence, it is the queen of all rivers and streams.\nOne who humbles himself, therefore, can serve all people.\nBy putting himself last, he comes to be their leader.\nThus, when one of subtle virtue is set above people,\nthey do not feel that he is their burden.\nAnd, when he stands in front of people,\nthey do not feel that he is an obstruction to them.\nTherefore, the world follows one of subtle virtue joyfully,\nand never tires of doing so.\nHe does not compete with anyone,\nthus he is above all competition.",
        "67": "The world may say that the subtle Way of the universe which I describe is great,\nbut that it has little bearing on worldly life.\nTruly, it is just that it is not definable, like the small ways of the world, thus it is indeed great.\nThere are three treasures which I embrace and follow closely:\nthe first is to be kind;\nthe second is to be simple;\nthe third is to not put one's own importance first in the world.\nBecause kindness and compassion can produce courage,\nsimplicity can thus be broadened to contain the world.\nBy not putting your own importance first in worldly affairs,\nyou will not impede the natural growth of all things.\nIf a person endeavors to be brave without first being kind,\ngreat purposed, without first simplifying his life,\nan authority, without first denying himself,\nhe cannot evolve freely from strife, and is only courting destruction.\nKindness can help to win a war.\nKindness can help to defend a fortification.\nKindness will invite the corresponding energy of kindness from Heaven through all the divine beings who support and protect.",
        "68": "A good warrior is never violent.\nA good fighter is never offensive.\nA great victor defeats his opponent, but not by challenging him.\nA great commander is humble.\nThis is called the power of non-contention.\nThis is also called making use of the effort of others.\nTo follow this is to follow the pattern of the subtle law of the universe.",
        "69": "The strategist who has achieved excellence says: dare not to be the host, but rather be the guest.\nDare not to be the restless aggressor, but rather be the calm defender.\nDare not advance an inch, but rather retreat a foot.\nMarch forward where there is no obstacle.\nStretch out your arm only where there is no confrontation.\nCharge an opponent where there is no resistance.\nHold a weapon that is invisible.\nThere is no greater mistake than to underestimate the power of an opponent.\nTo underestimate the power of an opponent may cost a man his life.\nTherefore, when opposing troops meet in battle,\nit is the side with the greatest caution that wins.",
        "70": "My words are very easy to understand and easy to practice,\nyet the world can neither understand nor practice them.\nMy words have only one source: the subtle truth of the universe.\nMy deeds have only one master: the natural virtue of the universe.\nThe people of the world have no knowledge of this.\nThus, they have no knowledge of me.\nThe fewer the persons that know me,\nthe nobler are they that follow me.\nTherefore, the one of whole virtue wears coarse clothes superficially,\nbut holds a precious treasure within.",
        "71": "He who regards his intellectual knowledge as ignorance has deep insight.\nHe who overrates his intellectual achievement as definite truth is deeply sick.\nOnly when one is sick of this sickness can one cease to be sick.\nOne who returns his mind to the simplicity of the subtle truth is not sick.\nHe knows to break through conceptual knowledge in order to directly reach the subtle truth of the universe.\nThis is the foundation of his health!",
        "72": "When people lack a sense of pure spiritual piety toward natural life,\nthen awful things happen in their life.\nTherefore, respect where you dwell.\nLove your life and livelihood.\nBecause you do not disparage your life and livelihood, you will never become tired of life.\nThus, one of natural whole virtue respects his own life, but is not egotistical.\nHe loves his life, but does not exalt himself.\nHe holds a sense of spiritual serenity for all things, and disparages nothing.\nHence, he does what is right and gives up what is not right.",
        "73": "He who is brave in daring will meet an unnatural death.\nHe who is brave in gentleness will be preserved.\nOf these two kinds of bravery, one is beneficial, while the other proves harmful.\nThe subtle truth of the universe does not support those who are brave in daring,\nyet there are still many people who do not understand such apparent truth.\nSo, even the one who integrates his being with the subtle essence of the universe,\ndares not make light of the subtle law of life.\nThe subtle Way of the universe gave birth to a world of peace and order.\nIt responds to the order and harmony of all beings and things without needing to talk to them.\nWithout your summoning it, it comes to you.\nWithout scheming, its plan is perfect.\nVast is the subtle energy network of the universe.\nSparsely meshed it is, yet nothing can slip through it!",
        "74": "If people are not afraid to die, what is the use of threatening them with the punishment of death?\nOn the other hand,\nif people value their lives, and if outlaws are seized and killed or are killed by what they are doing,\nwho would dare risk a life of peace for the sake of an insecure future?\nYet it is always true that one who takes charge of killing is killed in turn.\nTo become the executioner of artificial righteousness is like the inexperienced lad who would brandish a sharp axe of a master carpenter.\nHe can seldom escape cutting himself.",
        "75": "Why are people starving and leading a difficult life?\nIs it not because their rulers consume too much tax grain?\nIs that why they are starving and leading a difficult life?\nWhy are people hard to manage?\nIs it not because those above them create distress with their oppressive interference?\nIs that why they are hard to manage?\nWhy do people make light of death?\nIs it not because those above them demand too much for themselves and value only their own personal power and glory?\nIs that why they take death so lightly?\nOne who is a guardian of people and does nothing for his own life knows how to value all lives well.",
        "76": "When a person is alive, he is soft and supple.\nWhen a person dies, he becomes hard and rigid.\nWhen a plant is alive, it is pliant and tender.\nWhen a plant is dead, it becomes dry and brittle.\nHence, the hard and rigid are companions of the dead.\nThe soft and supple are companions of the living.\nTherefore, a mighty army is ready to be vanquished.\nA tree that is dry is ready for the ax.\nThe mighty and the great will be laid low.\nThe soft and the gentle will outlive them all!",
        "77": "The subtle Way of the universe: is it not expressed in the stretching of a bow?\nThe high it presses down.\nThe low it lifts up.\nThe excessive it takes from.\nThe deficient it gives to.\nIt is the nature of this subtle truth to take from what is excessive and give to what is deficient.\nThe way of man, however, is otherwise.\nIt takes from those in need to give to those who already have more than enough.\nOnly one of whole virtue always has something to give to others.\nTherefore, one of whole virtue does things, but does not keep them for himself;\naccomplishes his tasks, but does not cling to them.\nHe has no desire to trade his virtue for people's worship.",
        "78": "Nothing in the world is softer or more yielding than water.\nBut, for wearing down the hard and strong,\nthere is nothing like it.\nThat yielding overcomes the strong and softness overcomes the hard is something that is known by all,\nbut is practiced by few.\nAn ancient developed one said:\n\"He who can take the troubles of the people of the world is qualified to rule the world.\nHe who can tend to calamities for the sake of all beings is the right person to be the sovereign of the world.\"\nIndeed, truth seems paradoxical!",
        "79": "Even after settling a great dispute, some resentment is likely to remain.\nCan this be considered a true settlement?\nOnly by cultivating the virtue of wholeness and by returning injury with kindness can there be true harmony.\nTherefore, one of deep virtue always gives without expecting gratitude.\nOne whose virtue is deep treats the world as if he were the debtor,\nholding the left side of the tally.\nHe willingly repays the world through serving his fellow man.\nOne who is partially virtuous treats the world as if he were the creditor,\nholding the right side of the tally.\nHe thinks the world owes him something and should repay him.\nAlthough the subtle Way of the universe holds no favoritism or partiality,\nit always supports those who are naturally virtuous.",
        "80": "Let there be small communities with few inhabitants.\nThe supply of vessels may be more than enough,\nyet no one would use them.\nThe inhabitants would love living there so dearly that they would never wish to move to another place.\nThey may have every kind of vehicle,\nbut they would not bother to ride them.\nThey may have powerful weapons,\nbut they would not resort to using them.\nThey would return to a simple system of cords and knots to record their simple events,\nas was done in ancient times.\nThey would be content with plain food,\npleased with simple clothing,\nsatisfied with rustic but cozy homes,\nand would cling to their natural way of life.\nThe neighboring country would be so close at hand that one could hear its roosters crowing and its dogs barking along the boundaries.\nBut, to the end of their days, people would rarely trespass the territory of another's life.",
        "81": "True words are not necessarily beautiful.\nBeautiful words are not necessarily truthful.\nOne who is achieved does not argue,\nand one who argues is not achieved.\nOne who knows the deepest truth does not need segmented information.\nOne who knows vast amounts of information may not know the truth.\nOne of deep virtue is not occupied with amassing material goods,\nyet the more he lives for others, the richer his life becomes.\nThe more he gives, the more his life abounds.\nThe subtle Way of the universe is beneficial, not harmful.\nThe integral nature of a person is to extend one's virtue unconditionally and to contend with no one."
    },
    "timestamp": "2025-02-11T11:21:30.000000"
}